Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_ERROR_BOOK_MISSING
source: Books were not found through Amazon and Google APIs. To add the desired book to the list, you has to create its overview by your own: go to «Personal Area» and select «Book overview» from the list, fill recommended fields, save and publish it. Please note that the book will become available in search only after the auditor's check.
be_by: Кніг па дадзеным запыце ня знойдзена праз Amazon і Google API. Каб дадаць кнігу ў спіс, патрэбна стварыць яе агляд самастойна: зайдзіце ў «Асабісты кабінет» і пазначце «Агляд кнігі» з спісу, запоўніце рэкамендаваныя палі, захавайце і апублікуйце агляд у агульны доступ. Звяртаем увагу, што кніга з'явіцца ў пошуку толькі пасля праверкі апісання аўдытарам.
de_de: Bücher wurden nicht gefunden durch Amazon und Google APIs. Damit fügen Sie die von Ihnen gewünschte Buch in der Liste, mußt du einen erstellen und durchsuchen auf dem eigenen: gehen Sie auf «mein Konto» und wählen Sie «durchsuchen des Buches» aus der Liste, füllen Sie die empfohlenen Felder, speichern und veröffentlichen. Bitte beachten Sie, daß die Bücher verfügbar sind in der Suche nur nach der Prüfung des Abschlußprüfers.
fr_fr: Les livres de cette demande n'est pas trouvé par le biais d'Amazon et de Google API. Pour ajouter recherché un livre dans la liste, vous devrez l'ajouter aperçu de vous-même: rendez-vous dans «mon espace Personnel» et sélectionnez «Présentation du livre» de la liste, remplissez les champs recommandés, enregistrez et publiez examen dans l'accès partagé. Veuillez noter que le livre apparaît dans la recherche qu'après vérification de la description de l'auditeur.
pt_pt: Não foram encontrados livros para esta consulta através da Amazon e da API do Google. Para adicionar o livro que procura à lista, terá de adicionar a resenha você mesmo: vá a «A minha conta» e seleccione «Resenha de livro» da lista, preencha os campos recomendados, guarde e partilhe a resenha. Note-se que o livro só aparecerá na pesquisa depois de a descrição ter sido verificada por um auditor.
uk_ua: Книг за даним запитом не знайдено через Amazon і Google API. Щоб додати потрібну книгу в список, потрібно додати її огляд самостійно: зайдіть в «Особистий кабінет» і виберіть «Огляд книги» із списку, заповніть рекомендовані поля, збережіть і опублікуйте огляд в загальний доступ. Звертаємо увагу, що книга з'явиться в пошуку тільки після перевірки опису аудитором.

# LB_ERROR_COOKIE_OFF
source: States cannot be saved without activated cookies
be_by: Захаванне стану немагчыма без актываваных cookie
de_de: Der Staat kann nicht gespeichert werden ohne Aktivierung der Cookies
fr_fr: L'état ne peut être sauvé sans l'activation des cookies
pt_pt: Сохранение состояний невозможно без активированных cookie
uk_ua: Збереження станів неможливо без активованих cookie

# LB_ERROR_DIFFERENT_PASSWORD
source: Passwords do not match
be_by: Паролі не супадаюць
de_de: Die Passwörter Stimmen nicht überein
fr_fr: Les mots de passe ne correspondent pas
pt_pt: Пароли не совпадают
uk_ua: Паролі не співпадають

# LB_ERROR_DUPLICATED_VOTE
source: You've already given your vote, further commenting is possible without it (<q>don't rate</q>).
be_by: Вы ўжо выставілі сваю адзнаку, наступныя каментарыі магчымы без яе (Ацаніць: не ацэньваць).
de_de: Sie stellten bereits Ihre Einschätzung, Kommentar möglichen mit <q>nicht bewerten</q>.
fr_fr: Vous avez déjà exposé votre évaluation, la poursuite des commentaires peut-être sans elle (Taux: ne pas évaluer).
pt_pt: Já deu a sua nota, é possível fazer mais comentários sem (Grau: não dar nota).
uk_ua: Ви вже виставили свою оцінку, подальше коментування можливо без неї (Оцінити: не оцінювати )

# LB_ERROR_EMAIL_EXIST
source: Already exists, use the password recovery.
be_by: Ужо існуе, скарыстайцеся аднаўленнем пароля.
de_de: Konto befindet, Verwenden Sie die Paßwort-Wiederherstellung.
fr_fr: Il existe déjà, utilisez la récupération du mot de passe.
pt_pt: Já existe, use a recuperação de senha.
uk_ua: Вже існує, скористайтесь відновленням пароля

# LB_ERROR_INCORECT_EMAIL
source: You've specified wrong email
be_by: Вы прызначылі недакладны email
de_de: Falsche E-Mail
fr_fr: Vous n'avez pas entré le email
pt_pt: Вы указали неправильный email
uk_ua: Ви вказали неправильний email

# LB_ERROR_INCORRECT_PASSWORD
source: The incorrect credentials
be_by: Пароль памылковы (або акаўнт)
de_de: Die falsche Anmeldeinformationen
fr_fr: Le mot de passe est erroné (ou compte)
pt_pt: Пароль ошибочен (или аккаунт)
uk_ua: Помилковий пароль (або аккаунт)

# LB_ERROR_INCORRECT_REQUEST
source: Incorrect request
be_by: Памылковы запыт
de_de: Fehlerhafte Anfrage
fr_fr: Demande incorrecte
pt_pt: Ошибочный запрос
uk_ua: Помилковий запит

# LB_ERROR_INTERNAL_ERROR
source: Internal error! Notify the developers via the support service.
be_by: Унутраная памылка сэрвісу! Абвясціце распрацоўшчыкаў праз службу падтрымкі.
de_de: Interner Fehler Service! Informieren Sie die Entwickler durch einen Support-Service.
fr_fr: Erreur interne du service! Informer les développeurs à travers le service d'assistance.
pt_pt: Erro de serviço interno! Notificar os programadores através do helpdesk.
uk_ua: Внутрішня помилка сервісу! Повідомте розробників через службу підтримки.

# LB_ERROR_LEGTH_LIMITATION
source: Exceeded limit of %d for the characters in text
be_by: Перавышаны ліміт у %d знакаў для тэксту
de_de: Überschritten das Limit von %d Zeichen für Text
fr_fr: Dépassé la limite de %d caractères pour le texte
pt_pt: Превышен лимит в %d символов для текста
uk_ua: Перевищено ліміт в %d символів для тексту

# LB_ERROR_MAIL_TO
source: Error was taken during a message sending process
be_by: Памылка пры адпраўцы паведамлення
de_de: Fehler beim senden der Nachricht
fr_fr: Erreur lors de l'envoi d'un message
pt_pt: Ошибка при отправке сообщения
uk_ua: Помилка відправки листа

# LB_ERROR_MANDATORY
source: Mandatory parameter `%s` is missing
be_by: Абавязковы параметр `%s` адсутнічае.
de_de: Der erforderliche Parameter `%s` fehlt.
fr_fr: Requis `% s` est pas.
pt_pt: Não há nenhum parâmetro obrigatório `%s`.
uk_ua: Обов'язковий параметр `%s` відсутній.

# LB_ERROR_MANY_PARAMETERS
source: Too many URL parameters
be_by: Занадта шмат параметраў у запыце
de_de: Zu viele Parameter in der Abfrage
fr_fr: Trop de paramètres dans la requête
pt_pt: Слишком много параметров в запросе
uk_ua: Занадто багато параметрів в запиті

# LB_ERROR_MISSING_DATA
source: No data
be_by: Адсутнічаюць звесткі
de_de: Fehlende Daten
fr_fr: Les données manquantes
pt_pt: Отсутствуют данные
uk_ua: Дані відсутні

# LB_ERROR_MISSING_PASSWORD
source: Password is missing
be_by: Адсутнiчае пароль
de_de: kein Paßwort
fr_fr: N'est pas spécifié de mot de passe
pt_pt: Не указан пароль
uk_ua: Не вказаний пароль

# LB_ERROR_NOT_AUTHORIZED
source: Authorization required
be_by: Патрэбна аўтарызацыя
de_de: Autorisierung erforderlich
fr_fr: Une autorisation est nécessaire
pt_pt: Требуется авторизация
uk_ua: Потрібна авторизація

# LB_ERROR_NOT_READY
source: Translation is missing
be_by: Пераклад адсутнічае
de_de: Übersetzungen fehlen
fr_fr: Aucune traduction n'est disponible
pt_pt: Перевод отсутствует
uk_ua: Переклад відсутній

# LB_ERROR_OLD_BROWSER
source: Your browser is too old. Please, update it!
be_by: Ваш браўзэр безнадзейна састарэў. Абновіце яго...
de_de: Ihr Browser ist veraltet. Aktualisieren Sie seine...
fr_fr: Votre navigateur obsolète. Mettez-le à jour...
pt_pt: O seu navegador está desesperadamente desactualizado. Por favor, actualize-a...
uk_ua: Ваш браузер безнадійно застарів. Оновіть...

# LB_ERROR_ONLY_TEXT
source: Allowed only the text without any line breaks or tags
be_by: Дапусцім толькі тэкст без якіх-небудзь пераносаў радкі або тэгаў
de_de: Lassen Sie nur den Text ohne Zeilenumbrüche oder Pasticcios
fr_fr: Disons seulement le texte, sans aucune césure d'une chaîne ou d'une balise
pt_pt: Допустим только текст без каких либо переносов строки или тегов
uk_ua: Допустимий тільки текст без переносів рядків або тегів

# LB_ERROR_PERSON_NOT_TRANSLATED
source: The user has not filled a personal page yet, but it can be shown for another language, check the list below (if it is present).
be_by: Карыстальнік яшчэ не аформіў сваю пэрсанальную старонку, але яна можа быць прадстаўлена для іншых моў, калі ласка, праверце спіс ніжэй (калі ен прысутнічае).
de_de: Der Benutzer hat keine persönliche Seite aber sie kann werden auch in anderen Sprachen, überprüfen Sie die Liste unten (falls er vorhanden ist).
fr_fr: Vous n'avez pas encore inscrit votre page personnelle, mais il peut être présenté pour les autres langues, consultez la liste ci-dessous (s'il est présent).
pt_pt: O utilizador ainda não configurou a sua página pessoal, mas pode estar disponível para outras línguas, verifique a lista abaixo (se presente).
uk_ua: Користувач ще не оформив свою персональну сторінку, але вона може бути представлена для інших мов, перевірте список нижче (якщо він присутній).

# LB_ERROR_PRIVILEGES_LIMITATION
source: Permission denied with current permission privileges
be_by: Патрабуюцца больш шырокія прывілеі (Вы не знаходзіцеся ў адпаведнай групе карыстальнікаў)
de_de: Erforderlich sind zusätzliche Privilegien (Sie sind nicht Mitglied in angemessen Gruppe von Benutzern)
fr_fr: On demande plus larges privilèges (Vous n'êtes pas dans une approprié groupe d'utilisateurs)
pt_pt: Требуются более широкие привилегии (Вы не состоите в надлежайшей группе пользователей)
uk_ua: Потрібні більш широкі привілеї (Ви не перебуваєте у належній групі користувачів)

# LB_ERROR_REQUIRED
source: You cannot delete a mandatory block of information
be_by: Нельга выдаліць абавязковы блок інфармацыі
de_de: Nicht entfernen darf der obligatorische Informationen
fr_fr: Vous ne pouvez pas supprimer le bloc d'information obligatoire
pt_pt: Нельзя удалить обязательный блок информации
uk_ua: Не можна видалити обов'язковий блок інформації

# LB_ERROR_RESPONSE_TYPE
source: Forbidden response type
be_by: Старонка не падтрымлівае прадстаўленне даных з пазначаным пашырэннем
de_de: Verbotene Antworttyp
fr_fr: La page ne prend pas en charge la présentation des données avec l'extension spécifiée
pt_pt: Страница не поддерживает представление данных с указанным расширением
uk_ua: Сторінка не підтримує представлення даних з вказаним розширенням

# LB_ERROR_SIMPLE_PASSWORD
source: You should use a more complex password (upper and lower case, symbols, special charts)
be_by: Варта выкарыстоўваць больш складаныя паролі
de_de: Verwenden Sie sichere Kennwörter (Groß- und Kleinbuchstaben, Symbole, Sonderzeichen)
fr_fr: Il faut utiliser le plus de mots de passe complexes
pt_pt: Следует использовать более сложные пароли
uk_ua: Слід використовувати більш складні паролі

# LB_ERROR_TOKEN_MISMATCH
source: The entered code does not coincide with the sent
be_by: Уведзены код не адпавядае адпраўленым
de_de: Der eingegebene Code nicht mit einem pass (von E-Mail)
fr_fr: Le code saisi ne correspond pas envoyé
pt_pt: Введенный код не соответствует отправленному
uk_ua: Введений код не відповідає відпраленному

# LB_ERROR_USERNAME_EXISTS
source: Such username is already in use
be_by: Карыстальнік з такім імём ужо існуе
de_de: Dieser Benutzername ist bereits vorhanden
fr_fr: Ce nom d'utilisateur existe déjà
pt_pt: Пользователь с таким именем уже существует
uk_ua: Користувач з таким іменем вже існує

# LB_ERROR_USERNAME_INVALID
source: Allowed characters in a single locale (do not mix the languages) and an underscore symbol. Also the length cannot be less than 3 and not more than 24 characters.
be_by: Дазваляюцца сімвалы адной раскладкі і знак падкрэслення. Памер імя не можа быць менш за 3 і не больш за 24 сімвалаў
de_de: Erlaubt einer Sprache und Unterstriche. Die Größe der Name kann nicht weniger als 3 und mehr als 24 Zeichen lang sein.
fr_fr: Caractères d'une collecte et d'un caractère de soulignement. La taille de nom ne peut être inférieur à 3 et pas plus de 24 caractères
pt_pt: Допустимы символы одной раскладки и знак подчеркивания. Размер имени не может быть менее 3 и не более 24 символов
uk_ua: Допустимі символи однієї розкладки і знак підкреслення. Розмір імені не може бути менше 3 і не більше 24 символів

# LB_ERROR_USER_MISSING
source: Specified user was not found, assume, the account was blocked or deleted.
be_by: Пазначаны Вамі карыстальнік ня знойдзены, магчыма, ен быў заблякаваны або выдалены.
de_de: Benutzer nicht gefunden wird, vielleicht wurde er gelöscht.
fr_fr: Vous avez spécifié, l'utilisateur n'est pas trouvé, peut-être, il a été bloqué ou supprimé.
pt_pt: O utilizador que especificou não foi encontrado, pode ter sido bloqueado ou apagado.
uk_ua: Зазначений Вами користувач не знайдений, можливо, він був заблокований або видалений.

# LB_ERROR_USER_NOT_FOUND
source: User was not found
be_by: Карыстальнік ня знойдзены
de_de: Der Benutzer wurde nicht gefunden
fr_fr: L'utilisateur n'a pas été trouvé
pt_pt: Пользователь не найден
uk_ua: Користувач не знайдений

# LB_ERROR_VALIDATION
source: Invalid parameter `%s`: %s
be_by: Памылка пры валідацыі параметру `%s`: %s
de_de: Ungültiger Wert für Parameter `%s`: %s
fr_fr: Erreur lors de la validation de l'option `%s`: %s
pt_pt: Ошибка при валидации параметра `%s`: %s
uk_ua: Помилка при валідації параметру `%s`: %s

# LB_ERROR_VALUE_KEY
source: Incorrect key
be_by: Памылковы ключ
de_de: Ungültiger Schlüssel
fr_fr: Erreur de clé
pt_pt: Ошибочный ключ
uk_ua: Помилковий ключ

# LB_ERROR_VALUE_LIST
source: Out of allowed scope
be_by: Адсутнічае ў дазволеным спісе
de_de: Aus dem zulässigen Bereich
fr_fr: N'est pas sur la liste autorisée
pt_pt: Нет в разрешённом списке
uk_ua: Немає у дозволеному списку

# LB_ERROR_VALUE_MAX
source: Exceeded the maximum value %s
be_by: Перавышаны максімум %s значэння
de_de: Überschritten wird der maximale Wert %s
fr_fr: Dépassé le maximum est de %s valeurs
pt_pt: Превышен максимум %s значения
uk_ua: Перевищено максимум %s значення

# LB_ERROR_VALUE_MAX_LENGTH
source: String' length should not be more than %s characters
be_by: Даўжыня не больш за %s знакаў
de_de: Stringlänge sollte nicht mehr als %s Zeichen
fr_fr: La longueur de la chaîne n'est pas plus de %s caractères
pt_pt: Длина строки не более %s символов
uk_ua: Довжина рядка не більше ніж %s символів

# LB_ERROR_VALUE_MIN
source: Below the minimum value %s
be_by: Ніжэй мінімальнага %s значэння
de_de: Unten minimaler Wert %s
fr_fr: En dessous du minimum de %s valeurs
pt_pt: Ниже минимального %s значения
uk_ua: Нижче мінімального %s значення

# LB_ERROR_VALUE_MIN_LENGTH
source: String' length should not be less than %s characters
be_by: Даўжыня не менш за %s знакаў
de_de: Stringlänge muß mindestens %s Zeichen
fr_fr: La longueur de la chaîne n'est pas moins de %s caractères
pt_pt: Длина строки не менее %s символов
uk_ua: Довжина рядка не менше ніж %s символів

# LB_ERROR_VALUE_PATTERN
source: Pattern %s is failed
be_by: Iнвалідацыя шаблону %s
de_de: Die Vorlage %s nicht erfolgreich ist
fr_fr: Invalidation modèle de %s
pt_pt: Инвалидация шаблона %s
uk_ua: Інвалідація шаблону %s

# LB_ERROR_VALUE_SANITIZE
source: Sanitize is failed
be_by: Iнвалідацыя параметру
de_de: Die Sanierung ist gescheitert
fr_fr: Invalidation paramètre
pt_pt: Инвалидация параметра
uk_ua: Інвалідація параметру

# LB_ERROR_VALUE_SCOPE
source: Discrepancy with a valid scope
be_by: Нестыкоўка дапушчальных значэнняў спісу
de_de: Die Diskrepanz mit gültigen Bereich
fr_fr: Divergences liste de valeurs admissibles
pt_pt: Нестыковка допустимых значений списка
uk_ua: Нестиковка допустимих значень списку

# LB_ERROR_VALUE_TYPE
source: Incorrect type
be_by: Хібны тып дадзеных
de_de: Falscher Typ
fr_fr: Erreur de type de données
pt_pt: Ошибочный тип данных
uk_ua: Помилковий тип даних

# LB_FORUM_
source: Forum Category
be_by: Раздзел форуму
de_de: Abteilung des Forums
fr_fr: Section du forum
pt_pt: Раздел форума
uk_ua: Розділ форуму

# LB_FORUM_BUGS
source: Bugs
be_by: Памылкі
de_de: Fehler
fr_fr: Erreurs
pt_pt: Ошибки
uk_ua: Помилки

# LB_FORUM_CONTENT
source: Complete the theme content...
be_by: Запоўніце змест тэмы...
de_de: Füllen Sie den Inhalt des Themas...
fr_fr: Remplissez le contenu de la conversation...
pt_pt: Preencher o conteúdo do tópico...
uk_ua: Заповните зміст теми ...

# LB_FORUM_CONTEST
source: Contests
be_by: Конкурсы
de_de: Wettbewerbe
fr_fr: Concours
pt_pt: Конкурсы
uk_ua: Конкурси

# LB_FORUM_CREATE
source: Create
be_by: Адправіць
de_de: erstellen
fr_fr: Envoyer
pt_pt: Отправить
uk_ua: Відправити

# LB_FORUM_CREATE_TOPIC
source: Start new topic
be_by: Стварыць новую тэму
de_de: Ein neues Thema erstellen
fr_fr: Créer un nouveau sujet
pt_pt: Создать новую тему
uk_ua: Створити нову тему

# LB_FORUM_DESCRIPTION
source: Topic description...
be_by: Апісанне тэмы...
de_de: Beschreibung des Themas...
fr_fr: Description du thème...
pt_pt: Descrição do tópico...
uk_ua: Опис теми...

# LB_FORUM_HISTORY
source: changes
be_by: змены
de_de: Änderungen
fr_fr: les modifications
pt_pt: alterações
uk_ua: зміни

# LB_FORUM_HISTORY_TITLE
source: History of changes
be_by: Гісторыя змяненняў
de_de: Geschichte der Änderungen
fr_fr: L'histoire de l'évolution
pt_pt: История изменений
uk_ua: Історія змін

# LB_FORUM_KEYWORDS
source: Keywords
be_by: Ключавыя словы
de_de: Stichworte
fr_fr: Mots-clés
pt_pt: Ключевые слова
uk_ua: Ключові слова

# LB_FORUM_LAST_COMMENT
source: Last comment
be_by: Апошні каментар
de_de: Letzter Kommentar
fr_fr: Dernier commentaire
pt_pt: Последний комментарий
uk_ua: Останній коментар

# LB_FORUM_NEWS
source: News
be_by: Навіны
de_de: Neuigkeiten
fr_fr: Nouvelles
pt_pt: Новости
uk_ua: Новини

# LB_FORUM_OFFTOPIC
source: General topics
be_by: Агульныя тэмы
de_de: Allgemeine Themen
fr_fr: Le thème général
pt_pt: Общие темы
uk_ua: Загальні теми

# LB_FORUM_PROPOSITION
source: Proposition
be_by: Прапановы
de_de: Angebote
fr_fr: Offres
pt_pt: Предложения
uk_ua: Пропозиції

# LB_FORUM_QUESTIONS
source: Questions
be_by: Пытанні
de_de: Fragen
pt_pt: Вопросы
uk_ua: Питання

# LB_FORUM_TITLE
source: Topic title
be_by: Загаловак тэмы
de_de: Thementitel
fr_fr: Le titre de la conversation
pt_pt: Заголовок темы
uk_ua: Заголовок теми

# LB_FORUM_TOPIC_MODIFIED_BY
source: [SM] The description, keywords and access level have been checked (possibly, adjusted).
be_by: Праведзена праверка (або карэкціроўка) апісання, ключавых слоў і ўзроўню доступу...
de_de: Untersuchen Beschreibung, Schlüsselwörter und die Zugriffsebene...
fr_fr: Par chèque (ou d'ajustement) de la description, des mots clés et le niveau d'accès...
pt_pt: Verifiquei (ou corrigi) a descrição, palavras-chave e níveis de acesso.
uk_ua: Проведена перевірка (і коригування) опису, ключових слів і рівня доступу ...

# LB_FROM
source: from
be_by: ад
de_de: von
fr_fr: de
pt_pt: a partir de
uk_ua: від

# LB_GAME_LEVEL
source: Complexity
be_by: Складанасць
de_de: Komplexität
fr_fr: La complexité
pt_pt: Сложность
uk_ua: Складність

# LB_GAME_LEVEL_DESC
source: Quality parameter that reflects the current difficulty level of the task.
be_by: Якасны параметр, які адлюстроўвае наяўны ўзровень складанасці задання.
de_de: Qualitätsparameter widerspiegelt den aktuellen Stand der Komplexität der Aufgabe.
fr_fr: Qualité de l'option, qui reflète le niveau actuel de la tâche.
pt_pt: Um parâmetro qualitativo que reflecte o actual nível de dificuldade de uma tarefa.
uk_ua: Якісний параметр, що відображає поточний рівень складності завдання.

# LB_GAME_MISTAKES
source: Mistakes
be_by: Дапушчана памылак
de_de: Fehler
fr_fr: Des erreurs
pt_pt: Допущено ошибок
uk_ua: Допущено помилок

# LB_GAME_RATING
source: Potential
be_by: Патэнцыял
de_de: Potenzial
fr_fr: Le potentiel
pt_pt: Потенциал
uk_ua: Потенціал

# LB_GAME_RATING_DESC
source: Characterizes the potential complicating (positive value) or simplifying (negative value) the task. Values close to zero characterize the optimal personalized complexity.
be_by: Характарызуе патэнцыйную магчымасць ускладнення (станоўчае значэнне) або спрашчэння (адмоўнае значэнне) задання. Значэнні, блізкія да нуля, характарызуюць выстаўленне аптымальнай персаніфікаванай складанасці задання.
de_de: Charakterisiert die potenzielle Komplikationen (positiver Wert) oder Vereinfachung (negativer Wert) des Auftrags. Werte gegen null charakterisieren die optimale personalisierte Komplexität der Aufgabe.
fr_fr: Caractérise le potentiel de complication (valeur positive) ou de la simplification (valeur négative) de la tâche. Les valeurs proches de zéro caractérisent la nomination optimale et personnalisée de la complexité de la tâche.
pt_pt: Caracteriza o potencial para complicar (valor positivo) ou simplificar (valor negativo) a tarefa. Valores próximos de zero caracterizam a definição da dificuldade ideal personalizada da tarefa.
uk_ua: Характеризує потенційну можливість ускладнення (позитивне значення) або спрощення (від'ємне значення) завдання. Значення, близькі до нуля, характеризують виставлення оптимальної персоніфікованої складності завдання.

# LB_GAME_TIME_FIN
source: Finishing time
be_by: Фінішны час
de_de: Endzeit
fr_fr: L'heure de fin
pt_pt: Финишное время
uk_ua: Фінішний час

# LB_GAME_TIME_LEFT
source: Time left
be_by: Засталося часу
de_de: Zeit gelassen
fr_fr: Temps restant
pt_pt: Осталось времени
uk_ua: Залишилось часу

# LB_GAME_TIME_START
source: Starting time
be_by: Стартавы час
de_de: Startzeit
fr_fr: L'heure de début
pt_pt: Стартовое время
uk_ua: Стартовий час

# LB_GET_DETAILS
source: Details
be_by: Падрабязней
de_de: Einzelheiten
fr_fr: Plus
pt_pt: Подробнее
uk_ua: Детальніше

# LB_HEADER_100
source: Continue
be_by: Працяг
de_de: Fortsetzen
fr_fr: Suite
pt_pt: Продолжение
uk_ua: Продовження

# LB_HEADER_101
source: Switching Protocols
be_by: Пераключэнне пратаколаў
de_de: Umstellung der Protokolle
fr_fr: Changement de protocoles
pt_pt: Переключение протоколов
uk_ua: Переключення протоколів

# LB_HEADER_200
source: OK
be_by: Добра
de_de: Gut
fr_fr: Bien
pt_pt: Хорошо
uk_ua: Добре

# LB_HEADER_201
source: Created
be_by: Створана
de_de: Erstellt
fr_fr: Créé
pt_pt: Создано
uk_ua: Створено

# LB_HEADER_202
source: Accepted
be_by: Прынята
de_de: Angenommen
fr_fr: Prise
pt_pt: Принято
uk_ua: Прийнято

# LB_HEADER_203
source: Non-Authoritative Information
be_by: Інфармацыя не аўтарытэтна
de_de: Nicht maßgebliche Informationen
fr_fr: L'information n'est autorisée
pt_pt: Информация не авторитетна
uk_ua: Інформація не авторитетна

# LB_HEADER_204
source: No Content
be_by: Адсутнiчае змест
de_de: Kein Inhalt
fr_fr: N'a pas de contenu
pt_pt: Нет содержимого
uk_ua: Немає вмiсту

# LB_HEADER_205
source: Reset Content
be_by: Аднавiць змест
de_de: Inhalt zurücksetzen
fr_fr: Réinitialiser le contenu
pt_pt: Сбросить содержимое
uk_ua: Скинути вміст

# LB_HEADER_206
source: Partial Content
be_by: Частковае ўтрыманьне
de_de: Partieller Inhalt
fr_fr: Contenu partiel
pt_pt: Частичное содержимое
uk_ua: Частковий вміст

# LB_HEADER_300
source: Multiple Choices
be_by: Мноства выбараў
de_de: Mehrfachauswahl
fr_fr: Une multitude de choix
pt_pt: Множество выборов
uk_ua: Безліч виборів

# LB_HEADER_301
source: Moved Permanently
be_by: Перамешчана назаўжды
de_de: Dauerhaft verschoben
fr_fr: Déplacé pour toujours
pt_pt: Перемещено навсегда
uk_ua: Переміщено назавжди

# LB_HEADER_302
source: Moved Temporarily
be_by: Перамешчана часова
de_de: Vorübergehend verschoben
fr_fr: Déplacé temporairement
pt_pt: Перемещено временно
uk_ua: Переміщено тичасово

# LB_HEADER_303
source: Found
be_by: Знойдзена
de_de: Gefunden
fr_fr: Trouvé
pt_pt: Найдено
uk_ua: Знайдено

# LB_HEADER_304
source: Not Modified
be_by: Не змянялася
de_de: Nicht geändert hat
fr_fr: N'a pas changé
pt_pt: Не изменялось
uk_ua: Не змінювлося

# LB_HEADER_307
source: Temporary Redirect
be_by: Часовае перанакіраванне
de_de: Temporäre Weiterleitung
fr_fr: Une redirection temporaire
pt_pt: Временное перенаправление
uk_ua: Тимчасове перенаправлення
