Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_TASK_AUDITOR_RULES
source: You are going to check a random content that was sent by others. Please, check it, investigate and mark errors (if exist); and make a decision about its publication or prohibition. Your decision is a guarantee of quality for a verifiable information. In the case of the careless attitude to your duties, Auditor status will be removed and all earned portal's money will be taken back as a penalty for the shattered trust.
be_by: Кантэнт, які будзе узяты Вамі на праверку, павінен быць дасканала прачытаны, правераны; і вынесена рашэнне аб яго публікацыі або забароне (на дапрацоўку). Ваша рашэнне з'яўляецца гарантам якасці праверанай інфармацыі. Пры выяве нядобрасумленнай адносіны да сваіх абавязкаў, статус аўдытара здымаецца, а ўсе заробленыя илектры анулююцца як штраф за падарваны давер.
de_de: Eine zufällige Inhalte wirst Sie sollte gründlich getestet und prüfen. Ihre Entscheidung ist ein Garant für die Qualität der zu überprüfenden Informationen. Im Falle der unfairen Beziehung zu seinen Aufgaben, Entfernen Sie den Status des Abschlußprüfer und zeroize Gewinn.
fr_fr: Le contenu qui sera prise par Vous sur la validation doit être minutieusement étudié, testé; et la décision de sa publication ou de l'interdiction (à retravailler). Votre décision est le garant de la qualité de l'information vérifiable. Dans le cas d'une mauvaise relation à ses responsabilités, le statut de l'auditeur est supprimé, et tout est gagné илектры, annule la pénalité pour sapé la confiance.
pt_pt: O conteúdo que recebe para revisão deve ser minuciosamente examinado, verificado; e deve ser tomada uma decisão sobre a sua publicação ou não (para revisão). A sua decisão é uma garantia da qualidade da informação que está a ser verificada. Em caso de má fé nas suas funções, o seu estatuto de auditor será retirado e todos os ieléctricos ganhos serão cancelados como penalidade por minar a credibilidade.
uk_ua: Контент, який буде взятий Вами на перевірку, повинен бути досконально вивчений, перевірений; та винесено рішення про його публікацію або заборону (на доопрацювання). Ваше рішення є гарантом якості перевіряємої інформації. У разі несумлінного ставлення до своїх обов'язків, статус аудитора знімається, а всі зароблені ілектри анулюються як штраф за підірвану довіру.

# LB_TASK_AUTO_NEW
source: Automatically take the next task
be_by: Аўтаматычна браць наступнае заданне
de_de: Automatisch nehmen die nächste Aufgabe
fr_fr: Automatiquement les prendre à la tâche suivante
pt_pt: Автоматически брать следующее задание
uk_ua: Автоматично брати наступне завдання

# LB_TASK_IS_MISSING
source: Required task is no longer available
be_by: Шуканае заданне больш недаступна
de_de: Der gesuchte Auftrag nicht mehr zur Verfügung
fr_fr: Recherché le travail n'est plus disponible
pt_pt: Искомое задание больше недоступно
uk_ua: Шукане завдання більше недоступне

# LB_TASK_MODER_COMMENTS
source: Forum comments
be_by: Каментары на форуме
de_de: Kommentare im Forum
fr_fr: Commentaires sur le forum
pt_pt: Комментарии на форуме
uk_ua: Коментарі на форумі

# LB_TASK_MODER_COMMENTS_DESC
source: Check the review forum
be_by: Праверка каментароў форуму
de_de: Überprüfung der Kommentare des Forums
fr_fr: Vérifier les commentaires du forum
pt_pt: Проверка комментариев форума
uk_ua: Перевірка коментарів форуму

# LB_TASK_MODER_QUOTE
source: Moderate quotes
be_by: Мадэраванне цытат
de_de: Moderation Zitate
fr_fr: Modérer les citations
pt_pt: Модерирование цитат
uk_ua: Модерування цитат

# LB_TASK_MODER_QUOTE_DESC
source: Check book quotes
be_by: Праверка цытат з кніг
de_de: Überprüfung von Zitaten aus den Büchern
fr_fr: La vérification des citations de livres
pt_pt: Проверка цитат из книг
uk_ua: Перевірка цитат з книг

# LB_TASK_MODER_REPLY
source: Website comments
be_by: Каментары на сайце
de_de: Kommentare auf der Website
fr_fr: Commentaires sur le site
pt_pt: Комментарии на сайте
uk_ua: Коментарі на сайті

# LB_TASK_MODER_REPLY_DESC
source: Check the comments on the site
be_by: Праверка каментароў на сайце
de_de: Überprüfung der Kommentare auf der Website
fr_fr: Vérifier les commentaires sur le site
pt_pt: Проверка комментариев на сайте
uk_ua: Перевірка коментарів на сайті

# LB_TASK_MODER_TOPICS
source: Forum topics
be_by: Форумныя тэмы
de_de: Forum-Themen
fr_fr: Sur le forum
pt_pt: Форумные темы
uk_ua: Форумні теми

# LB_TASK_MODER_TOPICS_DESC
source: Moderation of new topics on the forum
be_by: Мадэраванне новых тэм на форуме
de_de: Die Moderation von neuen Themen im Forum
fr_fr: La modération de nouveaux sujets sur le forum
pt_pt: Модерирование новых тем на форуме
uk_ua: Моделювання нових тем на форумі

# LB_TASK_MODER_TOPICS_RULES
source: When you are going to activate the moderation of the topic, be sure to complete the process (without leaving the page). Primarily this is due to the appointment you as a responsible person. After the checking theme, description and keyword; you will be moved to the topic directly for a comment audition and moderation.
be_by: Пры актывацыі мадэравання тэмы варта абавязкова скончыць працэс (не пакідаючы старонку). У першую чаргу гэта звязана з прызначэннем Вас адказным за ўтрыманне. Пасля праверкі тэмы, апісання і ключавых слоў; Вас перакіне ў саму тэму для дадатковай праверкі каментароў у ей.
de_de: Bei der Aktivierung der Moderation Themen schließen Sie den Vorgang unbedingt (ohne die Seite zu verlassen). Nach der überprüfung der Themen Sie verbreiten in das Thema für die weitere Prüfung der Kommentare.
fr_fr: Lors de l'activation de la modération du sujet doit nécessairement terminer le processus (à ne pas quitter la page). Cela est principalement dû à la nomination de Vous tenu pour responsable du contenu. Après vérification de la conversation, de la description et des mots-clés; Vous перекинет dans le thème pour plus de vérifier les commentaires.
pt_pt: Ao activar a moderação de um tópico, certifique-se de completar o processo (sem sair da página). Isto deve-se principalmente ao facto de ter sido responsabilizado pelo seu conteúdo. Uma vez verificado o tópico, descrição e palavras-chave; será levado ao próprio tópico para verificação adicional dos comentários nele contidos.
uk_ua: При активації модерування теми слід обов'язково завершити процес (не покидаючи сторінку). У першу чергу це пов'язано з призначенням Вас відповідальним за зміст. Після перевірки теми, опису та ключових слів; Вас перекине в саму тему для додаткової перевірки коментарів в ній.

# LB_TASK_NAVIGATION
source: [!] Update navigation
be_by: [!] Абнавіць навігацыю
de_de: [!] Navigation aktualisieren
fr_fr: [!] Mettre à jour la nav.
pt_pt: [!] Обновить навигацию
uk_ua: [!] Оновити навігацію

# LB_TASK_NOT_YOURS
source: It's a task of another translator
be_by: Гэта заданне іншага перакладчыка
de_de: Dieser Auftrag gehört zu einem anderen Übersetzer
fr_fr: C'est le travail d'un autre traducteur
pt_pt: Это задание другого переводчика
uk_ua: Це завдання іншого перекладача

# LB_TASK_TRANSLATION_BOOK
source: Book reviews
be_by: Агляды кніг
de_de: Bewertungen der Bücher
fr_fr: Des critiques de livres
pt_pt: Обзоры книг
uk_ua: Огляди книг

# LB_TASK_TRANSLATION_BOOK_DESC
source: Adjustment of a book overview after the automatic addition.
be_by: Карэкціроўка агляду кнігі пасля аўтаматычнага дадання.
de_de: Die Anpassung der Bewertung des Buches nach dem automatischen hinzufügen.
fr_fr: Correction de l'examen d'un livre après l'ajout automatique.
pt_pt: Corrigir a resenha de livro após adição automática.
uk_ua: Коригування огляду книги після автоматичного додавання.

# LB_TASK_TRANSLATION_INTERFACE
source: Interface translations
be_by: Пераклад інтэрфейсу
de_de: Übersetzung der Benutzeroberfläche
fr_fr: La traduction de l'interface
pt_pt: Перевод интерфейса
uk_ua: Переклад інтерфейсу

# LB_TASK_TRANSLATION_INTERFACE_DESC
source: Foundation stone for the application to display the correct interface translations
be_by: Ключавы вузел прыкладання для адлюстравання адпаведных перакладаў элемэнтаў інтэрфейсу
de_de: Ein Schlüsselelement für die korrekte Übersetzung von Elementen der Grenzfläche
fr_fr: Clé nœud de l'application pour afficher correctes de la traduction des éléments de l'interface
pt_pt: Ключевой узел приложения для отображения корректных переводов элементов интерфейса
uk_ua: Ключовий вузел програми для відображення коректних перекладів елементів інтерфейсу

# LB_TASK_TRANSLATION_TEXT
source: Text page layout
be_by: Тэкставае афармленне старонак
de_de: Seiten Textgestaltung
fr_fr: La presentation de texte pages
pt_pt: Текстовое оформление страниц
uk_ua: Текстове оформлення сторінок

# LB_TASK_TRANSLATION_TEXT_ATTENTION
source: Please note that by pressing <q>Apply changes</q>, you will immediately transmit the changes to the auditor for an overview. For the current tasks the middleware save option is missing.
be_by: Звярніце ўвагу, што націскаючы <q>Прымяніць змены</q>, Вы адразу перадаеце зменены тэкст да разгляду аўдытара. Для падобных заданняў адсутнічае опцыя прамежкавага захавання.
de_de: Bitte beachten Sie, dass durch drücken der <q>änderungen Übernehmen</q>, Sie werden sofort übertragen den geänderten Text auf der Prüfung des Abschlussprüfers.
fr_fr: Veuillez noter qu'en appuyant sur <q>pour appliquer les modifications</q>, Vous transmettez le texte modifié à l'examen de l'auditeur. Pour ce type de travaux est manquant option middleware de la conservation.
pt_pt: Note que ao clicar em <q>Aplicar alterações</q>, submeterá imediatamente o texto alterado ao auditor para revisão. Não há opção de poupança intermédia para tais tarefas.
uk_ua: Зверніть увагу, що натискаючи 'Застосувати зміни', Ви відразу передаєте змінений текст на розгляд аудитору. Для подібних завдань відсутня опція проміжного збереження.

# LB_TASK_TRANSLATION_TEXT_DESC
source: Titles, descriptions, keywords for the basic pages on the site
be_by: Загалоўкі, апісанне, ключавыя словы для базавых старонак сайта
de_de: Titel, Beschreibungen, Schlüsselwörter für die Website
fr_fr: Titres, descriptions, mots-clés pour les pages du site
pt_pt: Заголовки, описания, ключевые слова для базовых страниц сайта
uk_ua: Заголовки, описи, ключові слова для базових сторінок сайту

# LB_TASK_TRANSLATION_TEXT_RULES
source: By continuing, you confirm to complete the task in the shortest time. Pages representation is the most priority tasks, because they reflect the overall guise of the portal. The full cycle from the appearance <q>bad</q> page to its approval should not exceed a few hours. The payment of this small jobs (up to 1000 symbols) is %d site's money. Confirmation on the page will lead to a random task for the current language. You have to fill the title, short description and keywords.
be_by: Працягнуўшы, Вы пацвярджаеце, што абавязваецеся завяршыць заданне ў самы кароткі час. Пераклад старонак з'яўляюцца найбольш прыярытэтнымі заданнямі, пакуль адлюстроўваюць агульны імідж парталу. Поўны цыкл ад з'яўлення <q>сбойнай старонкі</q> да яе зацвярджэння аўдытарам не павінен перавышаць некалькіх гадзін. Аплата гэтага малога задання (да 1000 знакаў) роўны %d ілектрам. Пасля пацверджання Вам будзе выдадзена выпадковае заданне для гэтай мовы. Спатрэбіцца <q>прыдумаць</q> назву старонкі, яе кароткае апісанне і ключавыя словы.
de_de: Weiterhin bestätigen Sie du beenden die Aufgabe in der kürzesten Zeit. Übersetzungen der Seiten sind die am meisten vorzugsaufgaben, da reflektieren das Gesamtbild des Portal. Kompletten Nach der Bestätigung wird Ihnen ausgestellt für eine Aufgabe der aktuellen Sprache. Benötigen Sie <q>erdenken</q> Kopfzeile, Kurzbeschreibung und Stichworte.
fr_fr: En continuant, vous déclarez que Vous acceptez de terminer le travail dans les plus brefs délais. Traductions de pages sont les plus prioritaires des travaux, car ils représentent l'image globale du portail. Le cycle complet de l'apparition de <q>endommagée de la page</q> jusqu'à son approbation, l'auditeur ne doit pas dépasser quelques heures. Le paiement de cette petite tâche (jusqu'à 1000 caractères) est égale à %d илектрам. Après confirmation Vous sera remis accidentelle de la tâche pour le langage courant. Besoin de <q> trouver</q> nom de la page, une brève description et des mots clés.
pt_pt: Ao continuar, você confirma que se compromete a concluir a tarefa o mais rápido possível. As traduções de páginas são as tarefas de maior prioridade, pois refletem a imagem geral do portal. O ciclo completo desde o aparecimento de uma <q>página com falha</q> até sua aprovação pelo auditor não deve exceder várias horas. O pagamento desta pequena tarefa (até 1000 caracteres) é igual a %d elétrica. Após a confirmação, você receberá uma tarefa aleatória para o idioma atual. Você precisará <q>inventar</q> o título da página, sua breve descrição e palavras-chave.
uk_ua: Продовживши, Ви підтвержуєте, що погоджуєтесь завершити завдання у найкоротший термін. Переклади сторінок є найбільш пріоритетними завданнями, оскільки відображають загальний імідж порталу. Повний цикл від появи 'збійної сторінки' до її затвердження аудитором не повинен перевищувати декількох годин. Оплата цього невеликого завдання (до 1000 символів) дорівнює %d ілектрам. Після підтвердження Вам буде видано випадкове завдання для поточно мови. Потрібно 'придумати' назву сторінки, її короткий опис і ключові слова.

# LB_TASK_WAIT_APPROVEMENT
source: The task is waiting for the confirmation from an auditor
be_by: Заданне чакае пацверджання аўдытара
de_de: Auftrag wartet auf Bestätigung des Abschlußprüfers
fr_fr: La tâche est en attente de confirmation de l'auditeur
pt_pt: Задание ожидает подтверждения аудитора
uk_ua: Завдання очікує підтвердження аудитора

# LB_TITLE
source: Without a title
be_by: Загаловак
de_de: Ohne Titel
fr_fr: Sans titre
pt_pt: Без заголовка
uk_ua: Тема

# LB_TODO_DO
source: Under discussion
be_by: На абмеркаванні
de_de: Erörterung
fr_fr: Sur la discussion
pt_pt: На обсуждении
uk_ua: На обговоренні

# LB_TODO_IN
source: Development
be_by: У распрацоўцы
de_de: Entwicklung
fr_fr: Pris dans l'élaboration
pt_pt: В разработке
uk_ua: Прийняті в розроблення

# LB_TODO_NO
source: Rejected
be_by: Адхілена
de_de: Abgelehnt
fr_fr: Rejetées
pt_pt: Отклонено
uk_ua: Відхилені

# LB_TODO_OK
source: Done
be_by: Выканана
de_de: Erfüllt
fr_fr: Remplies
pt_pt: Выполнено
uk_ua: Виконані

# LB_TODO_WORK_ON
source: currently working on
be_by: цяпер працуе над
de_de: arbeitet derzeit an
fr_fr: travaille maintenant sur
pt_pt: está actualmente a trabalhar em
uk_ua: зараз працює над

# LB_TOPIC_DELETED
source: %s's topic has been removed after the moderation %s %s.
be_by: Тэма ад %s была выдалена пры мадэрацыі %s %s.
de_de: Das Thema von dem Autor %s wurde entfernt nach Moderation %s %s.
fr_fr: Le thème de %s a été supprimé lors de la modération %s %s.
pt_pt: O tópico de %s foi eliminado quando a %s %s foi moderada.
uk_ua: Тема від %s була видалена при модерації %s %s.

# LB_TOPIC_FIXED
source: Fixed
be_by: Замацавана
de_de: Behoben
fr_fr: Inscrit
pt_pt: Закреплено
uk_ua: Закріплено

# LB_TRANSLATION_HELP
source: Help with translation
be_by: Дапамагчы з перакладам
de_de: Helfen auch Sie mit einem Übersetzung
fr_fr: Aider à la traduction
pt_pt: Помочь с переводом
uk_ua: Допомогти з перекладом

# LB_USER_ACCESS_AUDIT
source: Access for auditors
be_by: Доступ аўдытарам
de_de: Abschlußprüfer Zugang
fr_fr: L'accès aux auditeurs
pt_pt: Доступ аудиторам
uk_ua: Доступ аудиторам

# LB_USER_ACCESS_BLOCK
source: Access denied
be_by: У доступе адмоўлена
de_de: Zugriff verweigert
fr_fr: L'accès est fermé
pt_pt: Доступ закрыт
uk_ua: Доступ заборонено

# LB_USER_ACCESS_COMMENT
source: Access to comment
be_by: Доступ да камэнтавання
de_de: Zugang mit dem kommentieren
fr_fr: L'accès à commenter
pt_pt: Доступ к комментированию
uk_ua: Доступ до коментування

# LB_USER_ACCESS_DELETE
source: Access to delete
be_by: Доступ на выдалення
de_de: Zugriff auf entfernen
fr_fr: L'accès à la suppression
pt_pt: Доступ на удаление
uk_ua: Доступ на видалення

# LB_USER_ACCESS_EDIT
source: Access to edit
be_by: Доступ для праўкі
de_de: Zugang zum Bearbeiten
fr_fr: L'accès pour l'édition
pt_pt: Доступ для правки
uk_ua: Доступ для редагування

# LB_USER_ACCESS_MARK
source: Access to rate
be_by: Доступ для адзнак
de_de: Zugang für Auswertungen
fr_fr: L'accès pour les évaluations de l'
pt_pt: Доступ для оценок
uk_ua: Доступ для оцінок

# LB_USER_ACCESS_MODERATE
source: Access for moderators
be_by: Доступ мадэратарам
de_de: Moderatoren Zugang
fr_fr: L'accès aux modérateurs
pt_pt: Доступ модераторам
uk_ua: Доступ модераторам

# LB_USER_ACCESS_OWNER
source: Access for the author and administrators
be_by: Толькі аўтару і адміністрацыі
de_de: Nur der Autor und der Verwaltung
fr_fr: Seulement l'auteur et de l'administration
pt_pt: Только автору и администрации
uk_ua: Тільки автору та адміністрації

# LB_USER_ACCESS_READ
source: Access to read
be_by: Доступ для чытання
de_de: Zugang zum Lesen
fr_fr: Accès en lecture
pt_pt: Доступ для чтения
uk_ua: Доступ для читання

# LB_USER_ACCESS_TRANSLATE
source: Access to translate
be_by: Доступ для перакладу
de_de: Der Zugang für die Übersetzung
fr_fr: L'accès pour la traduction
pt_pt: Доступ для перевода
uk_ua: Доступ до перекладу

# LB_VIEWS
source: Number of views
be_by: Колькасць праглядаў
de_de: Anzahl der Ansichten
fr_fr: Le nombre de vues
pt_pt: Количество просмотров
uk_ua: Кількість переглядів

# LB_VIEW_PAGE
source: View the page
be_by: Прагледзець старонку
de_de: Die Seite anzuzeigen
fr_fr: Afficher la page
pt_pt: Просмотреть страницу
uk_ua: Переглянути сторінку

# LB_WEEK_01
source: Sunday
be_by: Нядзеля
de_de: Sonntag
fr_fr: Dimanche
pt_pt: Воскресенье
uk_ua: Неділя

# LB_WEEK_02
source: Monday
be_by: Панядзелак
de_de: Montag
fr_fr: Lundi
pt_pt: Понедельник
uk_ua: Понеділок

# LB_WEEK_03
source: Tuesday
be_by: Аўторак
de_de: Dienstag
fr_fr: Mardi
pt_pt: Вторник
uk_ua: Вівторок

# LB_WEEK_04
source: Wednesday
be_by: Серада
de_de: Mittwoch
fr_fr: Mercredi
pt_pt: Среда
uk_ua: Середа

# LB_WEEK_05
source: Thursday
be_by: Чацвер
de_de: Donnerstag
fr_fr: Jeudi
pt_pt: Четверг
uk_ua: Четвер

# LB_WEEK_06
source: Friday
be_by: Пятніца
de_de: Freitag
fr_fr: Vendredi
pt_pt: Пятница
uk_ua: П'ятниця

# LB_WEEK_07
source: Saturday
be_by: Субота
de_de: Samstag
fr_fr: Samedi
pt_pt: Суббота
uk_ua: Субота

# LB_YEAR4_BEFORE
source: years ago
be_by: гады таму
de_de: vor %s Jahren
fr_fr: il y a des années
pt_pt: anos atrás
uk_ua: року тому

# LB_YEARS_BEFORE
source: years ago
be_by: гадоў назад
de_de: vor %s Jahren
fr_fr: il y a des années
pt_pt: anos atrás
uk_ua: років тому

# LB_YEAR_BEFORE
source: year ago
be_by: год таму
de_de: vor 1 Jahr
fr_fr: il y a des année
pt_pt: há um ano
uk_ua: рік тому

# EMAIL
source: support@creativity.by
pt_pt: support@tercad.pt
