Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_PERSON_ACCOUNTS_INFO
source: Social profiles allows to facilitate the authorization and also to configure notifications for any valuable events.
be_by: Падключэнне сацыяльных профіляў дазваляе не толькі палегчыць аўтарызацыю, але і наладзіць абвесткі па любому з жаданых падзей.
de_de: Die Verbindung von sozialen Profilen erleichtert die Genehmigung. Damit können Sie anpassen einem der gewünschten Ereignisse.
fr_fr: Connexion sociaux de profils vous permet non seulement de faciliter l'autorisation, mais et de configurer des alertes sur toute des événements souhaités.
pt_pt: A ligação de perfis sociais não só facilita a autorização, como também permite a criação de alertas para qualquer um dos eventos desejados.
uk_ua: Підключення соціальних профілів дозволяє не тільки полегшити авторизацію, але і налаштувати оповіщення по кожному з бажаних подій.

# LB_PERSON_ACCOUNTS_LIST
source: The list of connected accounts
be_by: Спіс падлучаных профіляў
de_de: Liste der angeschlossenen Profile
fr_fr: Une liste de profils connectés
pt_pt: Список подключенных профилей
uk_ua: Список підключених профілів

# LB_PERSON_ADD_BLOCK
source: Add a new information block
be_by: Дадаць новы блок інфармацыі
de_de: Hinzufügen neuer Informationen
fr_fr: Ajouter un nouveau bloc d'informations
pt_pt: Добавить новый блок информации
uk_ua: Додати новий блок інформації

# LB_PERSON_DESCRIPTION
source: Description
be_by: Апісанне
de_de: Beschreibung
pt_pt: Описание
uk_ua: Опис

# LB_PERSON_DRAFT
source: Drafts
be_by: Чарнавікі
de_de: Entwürfe
fr_fr: Brouillons
pt_pt: Черновики
uk_ua: Чернетки

# LB_PERSON_GRID_SECTION
source: The block for a content separation to strips
be_by: Блок да падзелу інфармацыйнай паласы на часткі
de_de: Der Block für die Trennung der Informations-Streifen auf Teil
fr_fr: Unité de séparation d'information de la bande sur la partie
pt_pt: Блок для разделение информационной полосы на части
uk_ua: Блок для розділення інформаційної смуги на частини

# LB_PERSON_IMAGE
source: Image
be_by: Блок з малюнкам
de_de: Block mit einem Bild
fr_fr: Un bloc avec une image
pt_pt: Блок с картинкой
uk_ua: Блок з картинкою

# LB_PERSON_KEYWORDS
source: Keywords
be_by: Ключавыя словы
de_de: Stichworte
fr_fr: Mots-clés
pt_pt: Ключевые слова
uk_ua: Ключові слова

# LB_PERSON_MODULE_SECTION
source: Informational statistics modules
be_by: Інфармацыйныя модулі статыстыкі
de_de: Die informativen Statistik-Module
fr_fr: Modules d'information statistique
pt_pt: Информационные модули статистики
uk_ua: Інформаційні модулі статистики

# LB_PERSON_NAME
source: Bio
be_by: П.І.Б.
de_de: Vorname Nachname
fr_fr: NOM
pt_pt: ФИО
uk_ua: ПІБ

# LB_PERSON_PAGE
source: Personal user page
be_by: Персанальная старонка карыстальніка
de_de: Personalseite
fr_fr: La page personnelle de l'utilisateur
pt_pt: Персональная страница пользователя
uk_ua: Персональна сторінка користувача

# LB_PERSON_PAGE_EDIT_MODE
source: Personal data (edit mode)
be_by: Пэрсанальныя звесткі (рэжым праўкі)
de_de: Persönliche Daten (Bearbeitungsmodus)
fr_fr: Les données personnelles (en mode édition)
pt_pt: Персональные данные (режим правки)
uk_ua: Персональні дані (режим редагування)

# LB_PERSON_POSITION
source: The element position (you can move here a block)
be_by: Пазыцыя элемента (можна перамясціць сюды любы блок)
de_de: Die Position des Elements (Position für Element)
fr_fr: La position de l'élément (vous pouvez déplacer ici de n'importe quelle unité)
pt_pt: Позиция элемента (можно переместить сюда любой блок)
uk_ua: Позиція елемента (можна перемістити сюди будь-який блок)

# LB_PERSON_PUBLICATIONS
source: Publication
be_by: Публікацыі
de_de: Veröffentlichung
fr_fr: La publication
pt_pt: Публикации
uk_ua: Публікації

# LB_PERSON_SELECT_BLOCK
source: Specify the unit that has to be added on the page
be_by: Пазначце блок, які збіраецеся дадаць на старонку
de_de: Wählen Sie ein Objekt auf der Seite hinzufügen
fr_fr: Sélectionnez un bloc que vous souhaitez ajouter à la page
pt_pt: Укажите блок, который собираетесь добавить на страницу
uk_ua: Вкажіть блок, який збираєтеся додати на сторінку

# LB_PERSON_SELECT_IMAGE
source: Chose an avatar
be_by: Падбярыце сабе аватарку
de_de: Wählen Sie einen Avatar
fr_fr: Procurez-vous un avatar
pt_pt: Подберите себе аватарку
uk_ua: Підберіть собі аватарку

# LB_PERSON_STATISTICS
source: Statistics
be_by: Статыстыка
de_de: Statistik
fr_fr: Statistiques
pt_pt: Статистика
uk_ua: Статистика

# LB_PERSON_SUBMIT_PUBLIC
source: Awaiting for a publication into the general access
be_by: Чакае публікацыі ў агульны доступ
de_de: Veröffentlichung freigeben
fr_fr: En attente de publication dans le partage
pt_pt: Ожидает публикации в общий доступ
uk_ua: Очікує публікації в загальний доступ

# LB_PERSON_SUBMIT_REJECTED
source: The publication has been rejected due
be_by: Публікацыя апошніх змяненняў адхіленая па прычыне
de_de: Die Veröffentlichung der letzten Änderungen abgelehnt auf Grund
fr_fr: La publication de la dernière modification refusée en raison d'une
pt_pt: Публикация последних изменений отклонена по причине
uk_ua: Публікація останніх змін відхилена з причини

# LB_PERSON_TEXT
source: Text block
be_by: Тэкставы блок
fr_fr: Le bloc de texte
pt_pt: Текстовый блок
uk_ua: Текстовий блок

# LB_PERSON_TITLE
source: Page title
be_by: Загаловак старонкі
de_de: Seitentitel
fr_fr: Le titre de la page
pt_pt: Заголовок страницы
uk_ua: Заголовок сторінки

# LB_PERSON_TO_VIEW
source: Overview
be_by: Перайсці да прагляду
de_de: Vorschau
fr_fr: Passer à l'affichage
pt_pt: Перейти к просмотру
uk_ua: Перейти до перегляду

# LB_PERSON_WAIT_AUDIT
source: Your changes on the personal page will be checked by an auditor in the offing.
be_by: Вашы змены на персанальнай старонцы будуць правераны аўдытарам ў бліжэйшы час.
de_de: Ihre Veränderungen werden durch den Abschlußprüfer geprüft.
fr_fr: Vos modifications sur la page personnelle seront vérifiées par le vérificateur externe des comptes, dans un proche avenir.
pt_pt: As suas alterações à sua página pessoal serão verificadas por um auditor o mais rapidamente possível.
uk_ua: Ваші зміни на персональній сторінці будуть перевірені аудитором в найближчий час.

# LB_PERSON_WORK
source: List of publications
be_by: Спіс твораў
de_de: Liste der Arbeiten
fr_fr: La liste des œuvres
pt_pt: Список произведений
uk_ua: Список творів

# LB_PERSON_WORK_NEW
source: Create new
be_by: Стварыць новае
de_de: Neues
fr_fr: Créer une nouvelle
pt_pt: Создать новое
uk_ua: Створити нове

# LB_PERSON_WORK_PUBLISHED
source: List of published artworks
be_by: Спіс апублікаваных работ
de_de: Liste der veröffentlichten Werke
fr_fr: La liste des travaux publiés
pt_pt: Список опубликованных работ
uk_ua: Список опублікованих робіт

# LB_PRESENT_TYPE
source: View
be_by: Прадстаўленне
de_de: Darstellung
fr_fr: La présentation
pt_pt: Представление
uk_ua: Подання

# LB_PUBLICATION_WAIT_AUDIT
source: Your publication will be checked by an Auditor in the nearest time.
be_by: Ваша публікацыя будзе праверана аўдытарам ў бліжэйшы час.
de_de: Dein Veröffentlichung wird geprüft werden in der nächsten Zeit von einem Wirtschaftsprüfer.
fr_fr: Votre publication sera vérifiée par le vérificateur dans un proche avenir.
pt_pt: A sua publicação será verificada por um auditor o mais cedo possível.
uk_ua: Ваша публікація буде перевірена аудитором найближчим часом.

# LB_QUOTE
source: Quotes
be_by: Цытаты
de_de: Zitat
fr_fr: Citations
pt_pt: Цитаты
uk_ua: Цитати

# LB_RATING
source: Potential
be_by: Патэнцыял
de_de: Potenzial
fr_fr: La cote
pt_pt: Потенциал
uk_ua: Рейтинг

# LB_RECITE_ADDED
source: Successfully added the new note: %s
be_by: Паспяхова дададзеная новая нататка: %s
de_de: Wurde erfolgreich hinzugefügt neue Zitat: %s
fr_fr: Ajouté avec succès une nouvelle note: %s
pt_pt: Успешно добавлена новая заметка: %s
uk_ua: Успішно додана нова замітка: %s

# LB_REDIRECT_TO
source: Redirect
be_by: Перанакіраванне
de_de: Umleitung
fr_fr: La redirection
pt_pt: Перенаправление
uk_ua: Перенаправлення

# LB_REPLY_DELETED
source: Comment from %s has been removed by the moderation %s %s.
be_by: Каментар ад %s быў выдалены пры мадэрацыі %s %s.
de_de: Kommentar von %s wurde gelöscht mit der Moderation %s %s.
fr_fr: Commentaire de %s a été supprimé par la modération %s %s.
pt_pt: Um comentário por %s foi suprimido durante a moderação de %s %s.
uk_ua: Коментар від %s був видалений при модерації %s %s.

# LB_RETURN
source: Return
be_by: Вярнуцца
de_de: Zurück
fr_fr: Retour
pt_pt: Вернуться
uk_ua: Повернутись

# LB_ROLLOUT_BACK
source: Rollback the changes
be_by: Адкаціць змены
de_de: rückgängig Änderungen
fr_fr: Annuler les modifications
pt_pt: Откатить изменения
uk_ua: Відкотити зміни

# LB_ROLLOUT_DEPRECATED_TESTS
source: The tests hasn't been restarted for the latest update
be_by: Тэсты не запускаліся пасля апошніх абнаўленняў
de_de: Tests nicht neu starten für die neuesten Updates
fr_fr: Les tests ne devraient être réinitialisés pour les dernières mises à jour
pt_pt: Тесты не перезапускались для последних обновлений
uk_ua: Тести не перезапускались для останніх оновлень

# LB_ROLLOUT_FAILED_TESTS
source: Further release is postponed before the test's result will be fixed.
be_by: Далейшы рэліз адкладзены да выпраўлення вынікаў тэстаў.
de_de: Markteinführung wird verzögert auf den Hotfix Ergebnisse der Tests.
fr_fr: La poursuite de libération retardée jusqu'à la résolution du résultat des tests.
pt_pt: A libertação adicional é adiada até que o resultado do teste seja corrigido.
uk_ua: Подальший реліз відкладено до виправлення результату тестів.

# LB_ROLLOUT_TO
source: Rollout the changes
be_by: Прымяніць змены
de_de: ausrollen Änderungen
fr_fr: Appliquer les modifications
pt_pt: Применить изменения
uk_ua: Застосувати зміни

# LB_SAMPLE_TEXT
source: Sample text
be_by: Прыклад тэксту
de_de: Beispieltext
fr_fr: Exemple de texte
pt_pt: Пример текста
uk_ua: Приклад тексту

# LB_SEARCH_BY_CONTENT
source: By content
be_by: Па змесце
de_de: Mit dem Inhalt
fr_fr: Par le contenu
pt_pt: По содержанию
uk_ua: За змістом

# LB_SEARCH_BY_LABEL
source: By marks
be_by: Па пазнаках
de_de: Durch die Gefahrenworte
fr_fr: Par étiquette
pt_pt: По меткам
uk_ua: По мітках

# LB_SEARCH_RECITE_MINE
source: Limit the search by own notes (search among them only)
be_by: Абмежаваць пошук ўласнымі нататкамі (шукаць толькі сярод іх)
de_de: Begrenzen die Suche auf eigenen Notizen (Suche unter ihnen)
fr_fr: Limiter la recherche par notes propres (rechercher uniquement parmi eux)
pt_pt: Ограничить поиск собственными заметками (искать только среди них)
uk_ua: Обмежити пошук власними нотатками (шукати тільки серед них)

# LB_SEARCH_TYPE
source: Category
be_by: Катэгорыя
de_de: Kategorie
fr_fr: Par catégorie
pt_pt: Категория
uk_ua: Категорія

# LB_SECOND4_BEFORE
source: seconds ago
be_by: секунды таму
de_de: vor %s Sekunden
fr_fr: il y a secondes
pt_pt: segundos atrás
uk_ua: секунди тому

# LB_SECONDS_BEFORE
source: seconds ago
be_by: секунд таму
de_de: vor %s Sekunden
fr_fr: il y a secondes
pt_pt: segundos atrás
uk_ua: секунд тому

# LB_SECOND_BEFORE
source: a moment ago
be_by: імгненне таму
de_de: vor einem Moment
fr_fr: il y a un moment
pt_pt: um momento atrás
uk_ua: мить тому

# LB_SET_MARK
source: Rate
be_by: Ацаніць
de_de: bewerten
fr_fr: Évaluer
pt_pt: Оценить
uk_ua: Оцінити

# LB_SITE_ABOUT
source: About us
be_by: Крыху пра нас
de_de: Ein wenig über uns
fr_fr: Un peu plus sur nous
pt_pt: Немного о нас
uk_ua: Трохи про нас

# LB_SITE_ACCESS
source: Group privileges
be_by: Прывілеі гуртоў
de_de: Privilegien Gruppen
fr_fr: Les privilèges de groupes
pt_pt: Привилегии групп
uk_ua: Привілеї гуртів

# LB_SITE_BACK
source: Back
be_by: Назад
de_de: Zurück
fr_fr: De retour
pt_pt: Назад
uk_ua: Назад

# LB_SITE_BOARD
source: Board
be_by: Дошка
de_de: Brett
fr_fr: Repasser
pt_pt: Доска
uk_ua: Дошка

# LB_SITE_BOARD_LIST
source: Current subtasks
be_by: Спіс цяперашнiх падзадач
de_de: Liste der aktuellen Teilaufgaben
fr_fr: La liste des sous-tâches
pt_pt: Список текущих подзадач
uk_ua: Список поточних завдань

# LB_SITE_BOARD_TASK
source: Task list
be_by: Спіс задач
de_de: Todo-Liste
fr_fr: La liste des tâches
pt_pt: Список задач
uk_ua: Список завдань

# LB_SITE_DECOR
source: Text preprocessor
be_by: Тэкставы прэпрацэсар
de_de: Text Präprozessor
fr_fr: Le préprocesseur de texte
pt_pt: Текстовый препроцессор
uk_ua: Текстовий процесор

# LB_SITE_DECOR_FORUM
source: Forum posts decor
be_by: Афармленне паведамленняў форуму
de_de: Entwurf Forum-Beiträge
fr_fr: Faire messages du forum
pt_pt: Оформление сообщений форума
uk_ua: Оформлення повідомлень форуму

# LB_SITE_GROUP
source: Privileges
be_by: Прывілеі
de_de: Privilegien
fr_fr: Les privilèges
pt_pt: Привилегии
uk_ua: Привілеї

# LB_SITE_GROUP_DESCRIPTION
source: Managing of a User privileges: add to group, remove from group, block user.
be_by: Кіраванне правамі карыстальнікаў: даданне ў групу, выдаленне з групы, блакаванне карыстальніка.
de_de: Die Verwaltung der Berechtigungen von Benutzern: in die Gruppe hinzufügen, entfernen aus der Gruppe, Sperrung eines Nutzers.
fr_fr: La gestion des privilèges de l'utilisateur: ajout dans le groupe, la suppression du groupe de verrouillage de l'utilisateur.
pt_pt: Gerir privilégios do utilizador: adicionar ao grupo, remover do grupo, bloquear um utilizador.
uk_ua: Управління привілеями користувачів: додавання в групу, видалення з групи, блокування користувача.

# LB_SITE_INFO
source: General provisions
be_by: Агульныя зьвесткі партала
de_de: Allgemeines Portal
fr_fr: Dispositions générales du portail
pt_pt: Общие положения портала
uk_ua: Загальні положення порталу

# LB_SITE_INFO_AUTHORS
source: Information for authors
be_by: Інфармацыя для аўтараў
de_de: Informationen für Autoren
fr_fr: Informations pour les auteurs
pt_pt: Информация для авторов
uk_ua: Інформація для авторів

# LB_SITE_INFO_PARTNERS
source: Information for partners
be_by: Інфармацыя для партнёраў
de_de: Informationen für Partner
fr_fr: Informations pour les partenaires
pt_pt: Информация для партнеров
uk_ua: Інформація для партнерів

# LB_SITE_LICENSE
source: License agreement
be_by: Ліцэнзійнае пагадненне
de_de: Lizenzvertrag
fr_fr: Le contrat de licence
pt_pt: Лицензионное соглашение
uk_ua: Ліцензійна угода

# LB_SITE_PRIVACY_POLICY
source: Privacy policy
be_by: Палітыка прыватнасці
de_de: Datenschutz
fr_fr: Politique de confidentialité
pt_pt: Политика конфиденциальности
uk_ua: Політика конфіденційності

# LB_SITE_RETURN2MAIN
source: Back to main
be_by: Вярнуцца на галоўную
de_de: Zurück zur Startseite
fr_fr: Retour à l'accueil
pt_pt: Вернуться на главную
uk_ua: Повернутися на головну

# LB_SITE_ROLLOUT
source: Release center
be_by: Рэліз-цэнтр
fr_fr: Communiqué-centre
pt_pt: Релиз-центр
uk_ua: Реліз-центр

# LB_SITE_ROLLOUT_NEW
source: Create a new release
be_by: Стварыць новы рэліз
de_de: erstellen Neuerscheinung
fr_fr: Créer un nouveau communiqué
pt_pt: Создать новый релиз
uk_ua: Створити новий реліз

# LB_SITE_SEARCH
source: Search results
be_by: Вынік пошуку
de_de: Suchergebnisse
fr_fr: Résultats de la recherche
pt_pt: Результаты поиска
uk_ua: Результат пошуку

# LB_SITE_SUPPORT
source: Forum / Support service
be_by: Форум / Служба падтрымкі
de_de: Forum / Support
fr_fr: Le forum de support
pt_pt: Форум / Служба поддержки
uk_ua: Форум / Служба підтримки

# LB_SITE_TASKS
source: Tasks
be_by: Заданні
de_de: Zuordnungen
fr_fr: Travail
pt_pt: Задания
uk_ua: Завдання

# LB_SITE_TERMS
source: The terms of usage
be_by: Умовы выкарыстаньня сайта
de_de: Bedingungen
fr_fr: Conditions d'utilisation du site
pt_pt: Условия использования сайта
uk_ua: Умови користування сайту

# LB_SITE_TITLE
source: Creative portal «Terra Ad Caelum»
be_by: Творчы партал «Terra Ad Caelum»
de_de: Kreativ-Portal »Terra Ad Caelum«
fr_fr: Créatif portail «Terra Ad Caelum»
pt_pt: Творческий портал «Terra Ad Caelum»
uk_ua: Творчий портал «Terra Ad Caelum»

# LB_SITE_UPDATES
source: Latest updates
be_by: Апошнія аднаўлення
de_de: Neueste Inhalte
fr_fr: Les dernières mises à jour
pt_pt: Последние обновления
uk_ua: Останні оновлення

# LB_SKIP_MODIFICATION
source: Quiet correction (the date won't be updated, without extra comment)
be_by: Бясшумная карэкціроўка (дата не аднаўляецца, каментар не дадаецца)
de_de: Quiet Korrektur (das Datum wird nicht aktualisiert, ohne Neben Kommentar)
fr_fr: Silencieux d'ajustement (la date n'est pas mis à jour, votre commentaire n'est ajouté)
pt_pt: Бесшумная корректировка (дата не обновляется, комментарий не добавляется)
uk_ua: Безшумне коригування (дата не оновлюється, коментар не додається)

# LB_SORTING_TYPE
source: Sorting
be_by: Сартаванне
de_de: Sortieren nach
fr_fr: Le tri
pt_pt: Сортировка
uk_ua: Сортування

# LB_SORT_BOOK_AUHOR
source: By author
be_by: Па аўтару
de_de: Autor
fr_fr: Par auteur
pt_pt: По автору
uk_ua: За автором

# LB_SORT_BOOK_DATE
source: By publication
be_by: Па даце выхаду
de_de: Erscheinungsdatum
fr_fr: Date de sortie
pt_pt: По дате выхода
uk_ua: За датою виходу

# LB_SORT_BOOK_NEW
source: By review novelty
be_by: Па навізне агляду
de_de: Neuheit Kritik
fr_fr: De la revue nouveauté
pt_pt: По новизне обзора
uk_ua: По новизні огляду

# LB_SORT_BOOK_TITLE
source: By title
be_by: Па назве
de_de: Buch Titel
fr_fr: Sur le titre du livre
pt_pt: По названию
uk_ua: За назвою

# LB_SORT_NEW
source: By recency
be_by: Па навізне
de_de: Neuheit
fr_fr: De la nouveauté
pt_pt: По новизне
uk_ua: По новизні

# LB_SORT_RATING
source: By rating
be_by: Паводле рэйтынгу
de_de: Potenzial
fr_fr: Sur le score de
pt_pt: По рейтингу
uk_ua: За рейтингом

# LB_SORT_VIEW
source: By views
be_by: Па праглядах
de_de: Schau
fr_fr: De vues
pt_pt: По просмотрам
uk_ua: За переглядами

# LB_SPLIT_PLAIN
source: Lines
be_by: Радкі
de_de: Zeile
fr_fr: Ligne
pt_pt: Строки
uk_ua: Рядки

# LB_SPLIT_TILE
source: Tiles
be_by: Плітка
de_de: Fliesen
fr_fr: Carrelage
pt_pt: Плитка
uk_ua: Плитка

# LB_STAT_BOOK
source: Read
be_by: Чытанне
de_de: Lesen
fr_fr: Lecture
pt_pt: Чтение
uk_ua: Читання

# LB_STAT_BOOK_CHANGE_DATE
source: Change the book's perusal date
be_by: Змяніць дату завяршэння чытання кнігі
de_de: Ändern das Datum des Abschlusses der Lektüre des Buches
fr_fr: Modifier la date de la lecture du livre
pt_pt: Изменить дату прочтения книги
uk_ua: Змінити дату прочитання книги

# LB_STAT_BOOK_DATE
source: Finished at
be_by: Дата чытання
de_de: Fertige auf
fr_fr: Fini
pt_pt: Дата прочтения
uk_ua: Дата прочитання

# LB_STAT_BOOK_MARK
source: Potential
be_by: Ацэнка
de_de: Wertung
fr_fr: La cote
pt_pt: Оценка
uk_ua: Оцінка

# LB_STAT_BOOK_TITLE
source: Book Title
be_by: Назва кнігі
de_de: Der Titel des Buches
fr_fr: Le titre du livre
pt_pt: Наименование книги
uk_ua: Найменування книги

# LB_STAT_MIND
source: Evolution
be_by: Развіцце
de_de: Entwicklung
fr_fr: Développement
pt_pt: Развитие
uk_ua: Розвиток

# LB_STAT_PAGES
source: The number of pages read
be_by: Колькасць прачытаных старонак
de_de: Die Anzahl der gelesenen Seiten
fr_fr: Le nombre de pages lues
pt_pt: Количество прочитанных страниц
uk_ua: Кількість прочитаних сторінок

# LB_STAT_PUBLICATION
source: Avowal
be_by: Прызнанне
de_de: Anerkennung
fr_fr: Reconnaissance
pt_pt: Признание
uk_ua: Визнання

# LB_STAT_SPEED
source: %s pages/day
be_by: %s старонак/дзень
de_de: %s Seiten/Tag
fr_fr: %s pages/jour
pt_pt: %s страниц/день
uk_ua: %s сторінок/день

# LB_STYLE_ACCENT
source: Update the accent
be_by: Паставіць націск
de_de: Setzen Akzent
fr_fr: Mettre l'accent
pt_pt: Поставить ударение
uk_ua: Поставити наголос

# LB_STYLE_CLEAR
source: Remove formats for the selected text
be_by: Выдаліць стылі для вылучанага фрагмента
de_de: Entfernen Sie Formatvorlagen für den markierten Bereich
fr_fr: Supprimer les styles de sélection
pt_pt: Удалить стили для выделенного фрагмента
uk_ua: Видалити стилі до виділеного фрагмента

# LB_STYLE_COVER
source: Wrap
be_by: Обцяканьне
de_de: Umbrechen
fr_fr: Habillage
pt_pt: Обтекание
uk_ua: Обтікання

# LB_STYLE_COV_CLEAR
source: Clear
be_by: Выключана
de_de: Klar
fr_fr: Exclu
pt_pt: Исключено
uk_ua: Виключено

# LB_STYLE_COV_TEXT
source: Cover
be_by: Поўнае
de_de: Hülle
fr_fr: Complet
pt_pt: Полное
uk_ua: Повне

# LB_STYLE_CROSSED
source: Cross out
be_by: Закрэсліць
de_de: Durchstreichen
fr_fr: Barré
pt_pt: Зачеркнуть
uk_ua: Закреслити

# LB_STYLE_PAGE_MRG
source: Merge content of pages (current and next)
be_by: Аб'яднаць змесціва старонак (цяперашняй і наступнай)
de_de: Kombinieren den Inhalt der Seiten (aktuelle und folgende)
fr_fr: Fusionner le contenu des pages (en cours et suivant)
pt_pt: Объединить содержимое страниц (текущей и следующей)
uk_ua: Об'єднати вміст сторінок (поточної і наступної)

# LB_STYLE_PAGE_NEW
source: Move selection to a new page
be_by: Перанесці выдзелены фрагмэнт на новую старонку
de_de: Verschieben den markierten Bereich auf eine neue Seite
fr_fr: Transférer la sélection sur une nouvelle page
pt_pt: Перенести выделенный фрагмент на новую страницу
uk_ua: Перемістити виділений фрагмент на нову сторінку

# LB_STYLE_POSITION
source: Position
be_by: Пазіцыя
de_de: Standpunkt
fr_fr: La position de
pt_pt: Позиция
uk_ua: Позиція

# LB_STYLE_POS_CENTER
source: Center
be_by: У цэнтры
de_de: Zentrum
fr_fr: Dans le centre de
pt_pt: В центре
uk_ua: У центрі

# LB_STYLE_POS_LEFT
source: Left
be_by: Злева
de_de: Link
fr_fr: De gauche
pt_pt: Слева
uk_ua: Зліва

# LB_STYLE_POS_RIGHT
source: Right
be_by: Справа
de_de: Recht
fr_fr: Sur la droite
pt_pt: Справа
uk_ua: Праворуч

# LB_STYLE_SPECIAL
source: Special symbols
be_by: Спец. сімвалы
de_de: Sonderzeichen
fr_fr: Le spcialiste de la. caractères
pt_pt: Спец. символы
uk_ua: Спец. символи

# LB_STYLE_SUB
source: Text at the bottom index (sub)
be_by: Тэкст у ніжнім індэксе
de_de: Der Text im unteren index
fr_fr: Le texte dans le bas de l'index
pt_pt: Текст в нижнем индексе
uk_ua: Текст у нижньому індексі

# LB_STYLE_SUP
source: Text at the top index (sup)
be_by: Тэкст у верхнім індэксе
de_de: Hochgestellt
fr_fr: Le texte en exposant
pt_pt: Текст в верхнем индексе
uk_ua: Текст у верхньому індексі

# LB_STYLE_UNDERLINE
source: Underline
be_by: Падкрэсліць
de_de: Betonen
fr_fr: Souligner
pt_pt: Подчеркнуть
uk_ua: Підкреслити

# LB_TARGET
source: Target interface:
be_by: Мэтавы інтэрфейс:
de_de: Ziel-interface:
fr_fr: L'interface cible:
pt_pt: Interface alvo:
uk_ua: Цільовий інтерфейс

# LB_TASKS_TRANSLATION_MISSING
source: Show only missing translations
be_by: Паказаць толькі адсутнасць перакладаў
de_de: Zeige nur das fehlen von Übersetzungen
fr_fr: Afficher seulement en une absence de traduction
pt_pt: Показать только отсутствие переводов
uk_ua: Показати тільки відсутність перекладів
