Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_HEADER_400
source: Bad Request
be_by: Памылковы запыт
de_de: Ungültige Anforderung
fr_fr: Une demande
pt_pt: Неправильный запрос
uk_ua: Невірний запит

# LB_HEADER_401
source: Unauthorized
be_by: Не аўтарызаваны
de_de: Nicht autorisiert
fr_fr: Il n'est pas autorisé
pt_pt: Не авторизован
uk_ua: Не авторизований

# LB_HEADER_402
source: Payment Required
be_by: Патрэбна плата
de_de: Bezahlung erforderlich
fr_fr: Besoin d'un paiement
pt_pt: Необходима оплата
uk_ua: Необхідна оплата

# LB_HEADER_403
source: Forbidden
be_by: Забаронена
de_de: Verboten
fr_fr: Il est interdit
pt_pt: Запрещено
uk_ua: Заборонено

# LB_HEADER_404
source: Not Found
be_by: Не знойдзена
de_de: Nicht gefunden
fr_fr: N'est pas trouvé
pt_pt: Не найдено
uk_ua: Не знайдено

# LB_HEADER_405
source: Method Not Allowed
be_by: Метад не падтрымліваецца
de_de: Die Methode wird nicht unterstützt
fr_fr: La méthode n'est pas pris en charge
pt_pt: Метод не поддерживается
uk_ua: Метод не підтримується

# LB_HEADER_406
source: Not Acceptable
be_by: Непрымальна
de_de: Nicht akzeptabel
fr_fr: Inacceptable
pt_pt: Неприемлемо
uk_ua: Неприйнятно

# LB_HEADER_409
source: Conflict
be_by: Канфлікт
de_de: Konflikt
fr_fr: Le conflit
pt_pt: Конфликт
uk_ua: Конфлікт

# LB_HEADER_410
source: Gone
be_by: Выдалены
de_de: Gelöscht
fr_fr: Supprimé
pt_pt: Удалён
uk_ua: Вилучений

# LB_HEADER_417
source: Expectation Failed
be_by: Чаканні не апраўдаліся
de_de: Erwartungen wurden nicht erfüllt
fr_fr: Attentes ne sont pas remplies
pt_pt: Ожидания не оправдались
uk_ua: Очікування не виправдалися

# LB_HEADER_419
source: Session exceeded
be_by: Скончыўся час сесіі
de_de: Zeitüberschreitung der Sitzung
fr_fr: Dépassement du temps de la session
pt_pt: Истекло время сессии
uk_ua: Минув час сесії

# LB_HEADER_423
source: Locked
be_by: Доступ абмежаваны
de_de: Der Zugang ist beschränkt
fr_fr: L'accès est limité
pt_pt: Доступ ограничен
uk_ua: Доступ обмежений

# LB_HEADER_429
source: Too Many Requests
be_by: Занадта запытаў
de_de: Zu viele Anfragen
fr_fr: Trop de demandes
pt_pt: Слишком много запросов
uk_ua: Занадто багато запитів

# LB_HEADER_500
source: Internal Server Error
be_by: Памылка
de_de: Fehler
fr_fr: Erreur
pt_pt: Ошибка
uk_ua: Помилка

# LB_HEADER_503
source: Service Unavailable
be_by: Сэрвіс часова недаступны
de_de: Dienst vorübergehend nicht verfügbar
fr_fr: Le service est temporairement indisponible
pt_pt: Сервис временно недоступен
uk_ua: Сервіс тимчасово недоступний

# LB_HISTORY_CHANGES
source: changes
be_by: змены
de_de: änderungen
fr_fr: les modifications
pt_pt: alterações
uk_ua: зміни

# LB_HOUR4_BEFORE
source: hours ago
be_by: гадзіны таму
de_de: vor %s Stunden
pt_pt: horas atrás
uk_ua: години тому

# LB_HOURS_BEFORE
source: hours ago
be_by: гадзін таму
de_de: vor %s Stunden
pt_pt: horas atrás
uk_ua: годин тому

# LB_HOUR_BEFORE
source: hour ago
be_by: гадзіну таму
de_de: vor %s Stund
pt_pt: uma hora atrás
uk_ua: годину тому

# LB_IMAGE_SIZE
source: Image size
be_by: Выніковы памер
de_de: Gesamtgröße
fr_fr: Taille finale
pt_pt: Итоговый размер
uk_ua: Підсумковий розмір

# LB_IMAGE_SIZE_SEP
source: x
be_by: х
uk_ua: Х

# LB_INFO_TERMS
source: regulations
be_by: правілы парталу
de_de: Vorschriften
fr_fr: règles du portail
pt_pt: normas do portal
uk_ua: правила порталу

# LB_LANGUAGE_SELECTION
source: Language selection
be_by: Выбар мовы
de_de: Sprachenauswahl
fr_fr: Le choix de la langue
pt_pt: Выбор языка
uk_ua: Вибір мови

# LB_LANG_
source: Language selection
be_by: Выбар мовы
de_de: Die Wahl der Sprache
fr_fr: Le choix de la langue
pt_pt: Выбор языка
uk_ua: Вибір мови

# LB_LANG_BE
source: Belarusian language
be_by: Беларуская мова
de_de: Belarussisch
fr_fr: La langue biélorusse
pt_pt: Белорусский язык
uk_ua: Білоруська мова

# LB_LANG_DE
source: German language
be_by: Нямецкая мова
de_de: Deutsch
fr_fr: L'allemand
pt_pt: Немецкий язык
uk_ua: Німецька мова

# LB_LANG_EN
source: English
be_by: Англійская мова
de_de: Englisch
fr_fr: Anglais
pt_pt: Английский язык
uk_ua: Англійська мова

# LB_LANG_FR
source: French
be_by: Французская мова
de_de: Französisch
fr_fr: Français
pt_pt: Французский язык
uk_ua: Французька мова

# LB_LANG_RU
source: Russian language
be_by: Руская мова
de_de: Russisch
fr_fr: La langue russe
pt_pt: Русский язык
uk_ua: Російська мова

# LB_LANG_UA
source: Ukrainian language
be_by: Украінская мова
de_de: Ukrainisch
fr_fr: La langue ukrainienne
pt_pt: Украинский язык
uk_ua: Українська мова

# LB_LANG_UK
source: Ukrainian language
be_by: Украінская мова
de_de: Ukrainisch
fr_fr: La langue ukrainienne
pt_pt: Украинский язык
uk_ua: Українська мова

# LB_LATEX_AUTHOR
source: Create a reference to the author
be_by: Стварэнне спасылкі да аўтара
de_de: Erstellen eines Links auf den Autor
fr_fr: La création de liens vers de l'auteur
pt_pt: Создание ссылки на автора
uk_ua: Створення ссилання на автора

# LB_LATEX_CENTER
source: Centring the text
be_by: Цэнтраванне тэксту
de_de: Positionieren des Zentrum
fr_fr: Le centrage du texte
pt_pt: Центрирование текста
uk_ua: Центрування тексту

# LB_LATEX_MATH
source: A mathematical preprocessor activation for rendering formula with any complexity.
be_by: Актывацыя матэматычнага прэпрацэсару для візуалізацыі формул любой складанасці.
de_de: Aktivierung der mathematischen Präprozessor zur Visualisierung von Formeln beliebiger Komplexität.
fr_fr: Activation de la mathématique préprocesseur pour la visualisation des formules de n'importe quelle complexité.
pt_pt: Activar o pré-processador matemático para visualizar fórmulas de qualquer complexidade.
uk_ua: Активація математичного препроцесора для візуалізації формул будь-якої складності.

# LB_LATEX_PAGEREF
source: Create a titled link from the requested URL
be_by: Стварэньне спасылкі з загалоўкам на аснове адрасу старонкі
de_de: Erstellen einen Link mit der überschrift auf der Grundlage der Adresse
fr_fr: La création de liens avec le titre en fonction de l'adresse de la page
pt_pt: Создание ссылки с заголовком на основе адреса страницы
uk_ua: Створення посилання із заголовком на основі адреси сторінки

# LB_LATEX_PAGEVIEW
source: Displays link in a preview mode (picture, title, description)
be_by: Адлюстраванне спасылкі ў выглядзе вобласці прадпрагляду (малюнак, назва, апісанне)
de_de: Zeigt den Link als Vorschau-Bereich (Bild, Titel, Beschreibung)
fr_fr: L'affichage des liens de la forme dans la zone d'aperçu (la image, le titre, la définition)
pt_pt: Отображение ссылки в виде области предпросмотра (картинка, название, описание)
uk_ua: Відображення посилання у вигляді області попереднього перегляду (картинка, назва, опис)

# LB_LATEX_TABLE
source: The table creation command
be_by: Прыклад стварэння і афармлення табліц
de_de: Beispiel für die Erstellung und Gestaltung von Tabellen
fr_fr: L'exemple de la création et de la conception de la table
pt_pt: Пример создания и оформления таблиц
uk_ua: Приклад створення і оформлення таблиць

# LB_LATEX_TABLE_COLSPAN
source: The number of asterisks determines the number of horizontal unions
be_by: Колькасць зорачак вызначае колькасць аб'яднанняў па гарызанталі
de_de: Die Anzahl der Sternchen gibt die Anzahl der horizontalen Allianzen
fr_fr: Nombre d'étoiles détermine le nombre d'associations dans le sens horizontal
pt_pt: Количество звездочек определяет число объединений по горизонтали
uk_ua: Кількість зірок визначає число об'єднань по горизонталі

# LB_LATEX_TABLE_ROWSPAN
source: The number of asterisks determines the number of vertical unions
be_by: Колькасць зорачак вызначае колькасць аб'яднанняў па вертыкалі
de_de: Die Anzahl der Sternchen gibt die Anzahl der vertikalen Allianzen
fr_fr: Nombre d'étoiles détermine le nombre d'associations dans la verticale
pt_pt: Количество звездочек определяет число объединений по вертикали
uk_ua: Кількість зірок визначає число об'єднань по вертикалі

# LB_LATEX_TEXTBF
source: Bold
be_by: Тоўсты
de_de: Fett
fr_fr: Gras
pt_pt: Жирный
uk_ua: Жирний

# LB_LATEX_TEXTIT
source: Italic
be_by: Курсіў
de_de: Kursive
fr_fr: Italique
pt_pt: Курсив
uk_ua: Курсив

# LB_LOGIN
source: Login
be_by: Уваход
de_de: Einloggen
fr_fr: Entrée
pt_pt: Вход
uk_ua: Вхід

# LB_LOGOUT
source: Logout
be_by: Выхад
de_de: Ausloggen
fr_fr: Sortie
pt_pt: Выход
uk_ua: Вихід

# LB_MAIL_FOLLOW_LINK
source: follow the link
be_by: перайдзіце па спасылцы
de_de: Folge Link
fr_fr: suivez le lien
pt_pt: siga a hiperligação
uk_ua: перейдіть по ссилці

# LB_MAIL_HELLO
source: Hello,
be_by: Дабрыдзень,
de_de: Hallo,
fr_fr: Bonjour,
pt_pt: Olá,
uk_ua: Привіт,

# LB_MAIL_IGNORE
source: Please ignore this email if it was received by a mistake. If you have any questions, don't hesitate to ask us.
be_by: Калі ласка, ігнаруйце гэты электронны ліст, калі атрымалі яго памылкова. Калі ў Вас есць якія-небудзь пытанні, звяртайцеся
de_de: Bitte ignorieren Sie diese E-Mail, wenn Sie nahmen ihn aus versehen. Wenn Sie Fragen haben, wenden Sie sich bitte.
fr_fr: S'il vous plaît, ignorez ce message, si vous avez reçu par erreur. Si Vous avez des questions, veuillez contacter
pt_pt: Пожалуйста, проигнорируйте это электронное письмо, если получили его по ошибке. Если у Вас есть какие-либо вопросы, обращайтесь
uk_ua: Будь ласка, проігноруйте цей лист, якщо отримали його помилково. Якщо у Вас є які-небудь питання, звертайтесь

# LB_MAIL_REGARDS
source: Best regards,Creative portal <q>Terra Ad Caelum</q>
be_by: З павагай,Творчы партал «Terra Ad Caelum»
de_de: Mit freundlichen Grüßen,Kreativ-Portal »Terra Ad Caelum«
fr_fr: Cordialement,Creative portail «Terra Ad Caelum»
pt_pt: С уважением,<br /> Творческий портал «Terra Ad Caelum»
uk_ua: З повагою,Творчий портал «Terra Ad Caelum»

# LB_MAIL_REGISTRY
source: Confirm sign-in to «Terra Ad Caelum»
be_by: Рэгістрацыя на творчым партале «Terra Ad Caelum»
de_de: Registrierung auf Kreativ-Portal »Terra Ad Caelum«
fr_fr: Confirmez l'entrée pour «Terra Ad Caelum»
pt_pt: Регистрация на творческом портале «Terra Ad Caelum»
uk_ua: Реєстрація на творчому порталі «Terra Ad Caelum»

# LB_MAIL_REQUEST
source: The request was done
be_by: Запыт быў выкананы
de_de: Die Abfrage ausgeführt wurde
fr_fr: La requête a été exécutée
pt_pt: Запрос был выполнен
uk_ua: Запит був виконаний

# LB_MAIL_RESTORE
source: Restore access on the Creative portal <q>Terra Ad Caelum</q>
be_by: Аднаўленне доступу да творчага парталу «Terra Ad Caelum»
de_de: Wiederherstellen Zugriff auf Kreativ-Portal »Terra Ad Caelum«
fr_fr: Restaurer le créateur du site «Terra Ad Caelum»
pt_pt: Восстановление доступа на творческом портале «Terra Ad Caelum»
uk_ua: Відновлення доступу на творчому порталі «Terra Ad Caelum»

# LB_MAIL_RESTORE_CONTENT
source: To restore access, please, type the verification code from email. Also note that received code has a limited time of validity.
be_by: Для аднаўлення доступу, калі ласка, увядзіце праверачны код (пазначаны ў адпраўленай пошце) на старонцы сайта. Просьба ўлічыць, што код для аднаўлення акаўнта мае часовыя абмежаванні.
de_de: Für die Wiederherstellung Zugriff auf Ihr Konto, geben Sie die im Brief angegebene Bestätigungs-Code. Bitte beachten Sie, dass der Code für Konto-Wiederherstellung hat eine zeitliche Begrenzung.
fr_fr: Pour récupérer l'accès à votre compte, entrez spécifiée dans la lettre le code de vérification sur la page d'accueil du site. Veuillez noter que le code de récupération de compte a des limites dans le temps.
pt_pt: Para restabelecer o acesso à sua conta, introduza o código de verificação dado no e-mail na página do sítio web. Note que o código para restabelecer a sua conta tem um limite de tempo.
uk_ua: Для відновлення доступу до свого облікового запису, введіть зазначений у листі перевірочний код на сторінці сайту. Прохання врахувати, що код для відновлення аккаунту має тимчасові обмеження.

# LB_MAIL_SUPPORT
source: Support
be_by: Служба падтрымкі
fr_fr: Le service de soutien à
pt_pt: Служба поддержки
uk_ua: Служба підтримки

# LB_MIND
source: Mind
be_by: Развіццё
de_de: Heranbildung
fr_fr: Mémoire progrès
pt_pt: Развитие
uk_ua: Розвиток

# LB_MIND_PRAXIS
source: Neuroplasticity
be_by: Нэйрапластыка мозгу
de_de: Neuroplastizität
fr_fr: Cerveau neuroplastie
pt_pt: Нейропластика мозга
uk_ua: Нейропластика мозку

# LB_MIND_TECHNIQUE
source: Mnemonics
be_by: Мнемоніка
de_de: Gedächtniskunst
fr_fr: Mnémonique
pt_pt: Мнемоника
uk_ua: Мнемоніка

# LB_MIND_TEST
source: Cognitive Test
be_by: Тэст разумовага развіцця
de_de: Kognitive Test
fr_fr: Test Cognitif
pt_pt: Тест умственного развития
uk_ua: Тест розумового розвитку

# LB_MIND_TRAINER
source: Cognitive Exerciser
be_by: Трэнажор разумовага развіцця
de_de: Kognitive Trainingsgerät
fr_fr: Exerciseur Cognitif
pt_pt: Тренажер умственного развития
uk_ua: Тренажер розумового розвитку

# LB_MISSING
source: missing
be_by: адсутнічае
de_de: fehlen
fr_fr: manquant
pt_pt: não disponível
uk_ua: відсутнє

# LB_MONTH4_BEFORE
source: months ago
be_by: месяца таму
de_de: vor %s Monaten
fr_fr: il y a des mois
pt_pt: meses atrás
uk_ua: місяця тому

# LB_MONTHS_BEFORE
source: months ago
be_by: месяцаў таму
de_de: vor %s Monaten
fr_fr: il y a des mois
pt_pt: meses atrás
uk_ua: місяців тому

# LB_MONTH_01
source: January
be_by: Студзень
de_de: Januar
fr_fr: Janvier
pt_pt: Январь
uk_ua: Січень

# LB_MONTH_01_SHORT
source: Jan.
be_by: Студз.
pt_pt: Янв
uk_ua: Сiч.

# LB_MONTH_02
source: February
be_by: Люты
de_de: Februar
fr_fr: Février
pt_pt: Февраль
uk_ua: Лютий

# LB_MONTH_02_SHORT
source: Feb.
be_by: Люты
fr_fr: Févr
pt_pt: Фев
uk_ua: Лют.

# LB_MONTH_03
source: March
be_by: Сакавік
de_de: März
fr_fr: Mars
pt_pt: Март
uk_ua: Березень

# LB_MONTH_03_SHORT
source: Mar.
be_by: Сак.
de_de: März
fr_fr: Mars
pt_pt: Мрт
uk_ua: Бер.

# LB_MONTH_04
source: April
be_by: Красавік
fr_fr: Avril
pt_pt: Апрель
uk_ua: Квітень

# LB_MONTH_04_SHORT
source: Apr.
be_by: Крас.
fr_fr: Avril
pt_pt: Апр
uk_ua: Квiт.

# LB_MONTH_05
source: May
be_by: Май
de_de: Mai
fr_fr: Mai
pt_pt: Май
uk_ua: Травень

# LB_MONTH_05_SHORT
source: May
be_by: Май
de_de: Mai
fr_fr: Mai
pt_pt: Май
uk_ua: Трав.

# LB_MONTH_06
source: June
be_by: Чэрвень
de_de: Juni
fr_fr: Juin
pt_pt: Июнь
uk_ua: Червень

# LB_MONTH_06_SHORT
source: June
be_by: Чэрв.
de_de: Juni
fr_fr: Juin
pt_pt: Июн
uk_ua: Черв.

# LB_MONTH_07
source: July
be_by: Ліпень
de_de: Juli
fr_fr: Juillet
pt_pt: Июль
uk_ua: Липень

# LB_MONTH_07_SHORT
source: July
be_by: Ліп.
de_de: Juli
fr_fr: Juil
pt_pt: Июл
uk_ua: Лип.

# LB_MONTH_08
source: August
be_by: Жнівень
fr_fr: Août
pt_pt: Август
uk_ua: Серпень

# LB_MONTH_08_SHORT
source: Aug.
be_by: Жнів.
fr_fr: Août
pt_pt: Авг
uk_ua: Серп.

# LB_MONTH_09
source: September
be_by: Верасень
fr_fr: Septembre
pt_pt: Сентябрь
uk_ua: Вересень

# LB_MONTH_09_SHORT
source: Sept.
be_by: Вер.
pt_pt: Сен
uk_ua: Вер.

# LB_MONTH_10
source: October
be_by: Кастрычнік
de_de: Oktober
fr_fr: Octobre
pt_pt: Октябрь
uk_ua: Жовтень

# LB_MONTH_10_SHORT
source: Oct.
be_by: Кастр.
de_de: Okt.
pt_pt: Окт
uk_ua: Жовт.

# LB_MONTH_11
source: November
be_by: Лістапад
fr_fr: Novembre
pt_pt: Ноябрь
uk_ua: Листопад

# LB_MONTH_11_SHORT
source: Nov.
be_by: Ліст.
pt_pt: Нбр
uk_ua: Лист.

# LB_MONTH_12
source: December
be_by: Снежань
de_de: Dezember
fr_fr: Décembre
pt_pt: Декабрь
uk_ua: Грудень

# LB_MONTH_12_SHORT
source: Dec.
be_by: Снеж.
de_de: Dez.
fr_fr: Déc
pt_pt: Дек
uk_ua: Груд.

# LB_MONTH_BEFORE
source: month ago
be_by: месяц таму
de_de: vor 1 Monat
fr_fr: il y a des moi
pt_pt: há um mês
uk_ua: місяць тому

# LB_NO
source: no
be_by: не
de_de: Nein
fr_fr: non
pt_pt: não
uk_ua: ні

# LB_OEUVRE
source: Oeuvre
be_by: Творчасць
de_de: Schaffen
fr_fr: La créativité
pt_pt: Творчество
uk_ua: Творчість

# LB_OEUVRE_
source: Oeuvre Section
be_by: Раздзел творчасці
de_de: Abschnitt Kreativität
fr_fr: La section de la créativité
pt_pt: Раздел творчества
uk_ua: Розділ творчості

# LB_OEUVRE_ARTICLE
source: Article
be_by: Артыкул
de_de: Artikel
pt_pt: Статья
uk_ua: Стаття

# LB_OEUVRE_ARTICLE_DESC
source: To publish articles and overviews
be_by: Публікацыя артыкулаў і аглядаў творчай тэматыкі
de_de: Veröffentlichung von Artikeln und Rezensionen von kreative Themen
fr_fr: La publication d'articles et d'enquêtes créatrice thèmes du
pt_pt: Публикация статей и обзоров творческой тематики
uk_ua: Публікація статей і оглядів творчої тематики

# LB_OEUVRE_BOOK
source: Book overview
be_by: Агляд кнігі
de_de: Buchübersicht
fr_fr: Critique de livre
pt_pt: Обзор книги
uk_ua: Огляд книги

# LB_OEUVRE_BOOK_DESC
source: Book description for the service of a book status tracking (wishlist, going to read, read)
be_by: Апісанне кнігі для сэрвісу па адсочванню прачытаных і чытэльных кніг
de_de: Die Beschreibung des Buches für den verfolgen Bücher lesen Service
fr_fr: Description du livre pour le service de suivi des lus et de livres lus
pt_pt: Описание книги для сервиса по отслеживанию прочтенных и читаемых книг
uk_ua: Опис книги для сервісу з відстежування прочитаних і читаних книг

# LB_OEUVRE_BOOK_SERIES
source: Book series
be_by: Цыкл кніг
de_de: Serie der Bücher
fr_fr: Série de livres
pt_pt: Цикл книг
uk_ua: Цикл книг

# LB_OEUVRE_BOOK_SERIES_DESC
source: The creation of a series of interrelated books
be_by: Стварэнне серыі узаемазвязаных кніг
de_de: Die Schaffung einer Reihe von verwandten Bücher
fr_fr: Création d'une série de livres interconnectés
pt_pt: Создание серии взаимосвязанных книг
uk_ua: Створення серії взаємопов'язаних книг

# LB_OEUVRE_DRAWING
source: Drawing
be_by: Графіка
de_de: Grafik
fr_fr: Le graphique
pt_pt: Графика
uk_ua: Графіка

# LB_OEUVRE_DRAWING_DESC
source: To publish graphic works (with edit option)
be_by: Публікацыя графічных работ з магчымасцю карэкціроўкі
de_de: Veröffentlichung von Grafikarbeit (mit Einstellmöglichkeit)
fr_fr: La publication d'œuvres graphiques avec la possibilité de régler
pt_pt: Публикация графических работ с возможностью корректировки
uk_ua: Публікація графічних робіт з можливістю корегування

# LB_OEUVRE_MUSIC
source: Music
be_by: Музыка
de_de: Musik
fr_fr: Musique
pt_pt: Музыка
uk_ua: Музика

# LB_OEUVRE_MUSIC_DESC
source: Service to create a note or chord publication
be_by: Сэрвіс для стварэння нотных альбо акордных твораў
de_de: Tools für die Erstellung von die Musikakkord oder Musiknotation
fr_fr: Le service pour la création de partitions de musique, ou аккордных œuvres
pt_pt: Сервис для создания нотных либо аккордных произведений
uk_ua: Сервіс для створення нотних або акордних творів

# LB_OEUVRE_POETRY
source: Poetry
be_by: Паэзія
de_de: Poesie
fr_fr: Littérature
pt_pt: Поэзия
uk_ua: Поезія

# LB_OEUVRE_POETRY_DESC
source: Poetic service for the publication of poems
be_by: Паэтычны сэрвіс для публікацыі вершаў
de_de: Tools für die Erstellung von der Gedichte
fr_fr: Poétique de service pour la publication de poèmes
pt_pt: Поэтический сервис для публикации стихов
uk_ua: Поетичний сервіс для публікації віршів

# LB_OEUVRE_PROSE
source: Prose
be_by: Проза
de_de: Prosa
fr_fr: La prose
pt_pt: Проза
uk_ua: Проза

# LB_OEUVRE_PROSE_DESC
source: To publish prosaic works (virtually unlimited size)
be_by: Для публікацыі празаічных твораў адвольнага памеру
de_de: Für die Veröffentlichung von Prosa (beliebiger Größe)
fr_fr: Pour la publication d'œuvres prosaïques, de la taille désirée
pt_pt: Для публикации прозаических произведений произвольного размера
uk_ua: Для публікації прозаічних творів довільного розміру

# LB_OR
source: or
be_by: ці
de_de: oder
fr_fr: ou
pt_pt: ou
uk_ua: або

# LB_ORDER_DATE
source: by date
be_by: па даце
de_de: nach Datum
fr_fr: par date
pt_pt: por data
uk_ua: за датою

# LB_ORDER_RATING
source: by rating
be_by: паводле рэйтынгу
de_de: nach Bewertung
fr_fr: sur le score
pt_pt: avaliado
uk_ua: за рейтингом

# LB_ORDER_VIEWS
source: by views
be_by: па праглядах
de_de: nach aufrufen
fr_fr: sur de vues
pt_pt: por opiniões
uk_ua: за переглядами

# LB_ORIGINAL_PAGE
source: Publication' translation
be_by: Пераклад публікацыі
de_de: Die Übersetzung von Publikation
fr_fr: Traduction de publication
pt_pt: Перевод публикации
uk_ua: Переклад публікації

# LB_OVERVIEW
source: Overview
be_by: Агляд
de_de: Übersicht
fr_fr: Présentation
pt_pt: Обзор
uk_ua: Огляд

# LB_PAGE
source: p.
be_by: ст.
de_de: s.
fr_fr: page
pt_pt: pp.
uk_ua: стор.

# LB_PAGE_CONTENT
source: Page content
be_by: Змест старонкі
de_de: Inhalt der Seite
fr_fr: Le contenu de la page
pt_pt: Содержание страницы
uk_ua: Зміст сторінки

# LB_PAGE_COUNT
source: out of
be_by: з
de_de: aus
fr_fr: de
pt_pt: a partir de
uk_ua: із

# LB_PAGE_DESCRIPTION
source: Description is missing...
be_by: Апісанне
de_de: Keine Beschreibung verfügbar...
fr_fr: La description n'est pas disponible...
pt_pt: Não há descrição...
uk_ua: Опис

# LB_PAGE_INFINITE_SCROLL
source: The infinite scroll functionality and option for an asynchronous loading is active on the page for better readability. The automatic addition of content is activated by scrolling through the page.
be_by: На старонцы даступна функцыя бясконцай пракруткі і опцыя асінхроннай загрузкі для Вашай максімальнай зручнасці пры чытанні змесціва. Аўтаматычная дагрузка актывуецца пры пракрутцы ўніз.
de_de: Auf der Seite sind unendliche Scroll-Funktion asynchron geladen wird und die Option für Ihren höchsten Komfort in der Lektüre des Inhalts. Automatische догрузка aktiviert wird beim scrollen nach unten.
fr_fr: Sur la page sont disponibles à la fonction de scrolling infini et que l'option de téléchargement asynchrone pour Votre plus grand confort à la lecture de contenu. Automatique rechargé est activé lors de la scrolling vers le bas.
pt_pt: A função de rolagem infinita e a opção de carregamento assíncrono estão disponíveis na página para a sua máxima comodidade na leitura do conteúdo. A recarga automática é activada através de rolagem para baixo.
uk_ua: На сторінці доступні функція нескінченної прокрутки і опція асинхронного завантаження для Вашої максимальної зручності в прочитанні вмісту. Автоматичне довантаження активується при скроллє вниз.

# LB_PAGE_IS_MISSING
source: The page has been deleted. Seems, the number of pages has been reduced after the last update.
be_by: Старонка была выдалена. Верагодней за ўсе, колькасць старонак твораў/артыкулаў зменшылася пасля апошняй праўкі.
de_de: Die Seite wurde gelöscht. Wahrscheinlich, die Anzahl der Seiten des Werkes/Artikels zurückgegangen nach der letzten Korrektur.
fr_fr: La page a été supprimée. Probablement, le nombre de pages de l'œuvre/l'article a diminué après la dernière édition.
pt_pt: A página foi apagada. É provável que o número de páginas da obra/artigo tenha diminuído desde a última revisão.
uk_ua: Сторінка була видалена. Найвірогідніше, кількість сторінок твору / статті зменшилася після останньої правки.

# LB_PAGE_LAST
source: last
be_by: апошняя
de_de: letzt
fr_fr: esti.
pt_pt: sou.
uk_ua: ост.

# LB_PAGE_NEXT
source: Next page
be_by: Наступная
de_de: Nächste Seite
fr_fr: La prochaine
pt_pt: Следующая
uk_ua: Наступна

# LB_PAGE_OVERVIEW_LANGUAGES
source: Other representations
be_by: Іншыя прадстаўлення
de_de: Mehr Seitenaufrufe
fr_fr: D'autres vues
pt_pt: Другие представления
uk_ua: Інші представлення

# LB_PAGE_PREVIOUS
source: Previous
be_by: Папярэдняя
de_de: Vorherige
fr_fr: Précédente
pt_pt: Предыдущая
uk_ua: Попередня

# LB_PATTERN
source: Pattern
be_by: Шаблон
de_de: Vorlage
fr_fr: Le modèle
pt_pt: Шаблон
uk_ua: Шаблон

# LB_PERSONAL
source: Personal Area
be_by: Асабісты кабінет
de_de: Persönlicher Bereich
fr_fr: Le cabinet personnel
pt_pt: Личный кабинет
uk_ua: Особистий кабінет

# LB_PERSON_ACCOUNTS
source: Accounts
be_by: Профілі
de_de: Profile
fr_fr: Profils
pt_pt: Профили
uk_ua: Профілі
