Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_AUTH_PERSONA_DESCRIPTION
source: Simplified authorization via Persona.org (Mozilla)
be_by: Спрошчаная аўтарызацыя праз Persona.org (Mozilla)
de_de: Authentifizieren via Persona.org (Mozilla)
fr_fr: Autorisation simplifiée grâce Persona.org (Mozilla)
pt_pt: Упрощенная авторизация через Persona.org (Mozilla)
uk_ua: Срощена авторизація через Persona.org (Mozilla)

# LB_AUTH_PHONE_NUMBER
source: Phone number
be_by: Нумар тэлефона
de_de: Telefonnummer
fr_fr: Le numéro de téléphone
pt_pt: Номер телефона
uk_ua: Номер телефону

# LB_AUTH_REGISTRY
source: Registration
be_by: Рэгістрацыя
de_de: Registrieren
fr_fr: La enregistrement
pt_pt: Регистрация
uk_ua: Реєстрація

# LB_AUTH_RESTORE_PASSWORD
source: Forgot your password?
be_by: Запамятавалі пароль?
de_de: Paßwort vergessen?
fr_fr: Mot de passe oublié?
pt_pt: Esqueceu-se da sua palavra-passe?
uk_ua: Забули пароль?

# LB_AUTH_TELEGRAM_DESCRIPTION
source: Activation Telegram for a notification system
be_by: Актывацыя Telegram для сыстэмы абвестак
de_de: Aktivierung Telegram System für die Notinfizierung
fr_fr: L'activation de Telegram pour le système d'alerte
pt_pt: Активация Telegram для системы оповещений
uk_ua: Активація Telegram для системи сповіщень

# LB_AUTH_TOKEN
source: The code from a sent email
be_by: Код з адпраўленага Вам ліста пошты
de_de: Den Code aus senden der E-Mail
fr_fr: Le code de la envoyé une lettre
pt_pt: Код из отправленного Вам письма
uk_ua: Код із відправленного Вами листа

# LB_AUTH_TWITTER
source: Twitter
uk_ua: Твітер

# LB_AUTH_TWITTER_DESCRIPTION
source: Simplified authorization via (with the possibility to activate notifications)
be_by: Спрошчаная аўтарызацыя праз Twitter (з магчымай наладай абвестак)
de_de: Authentifizieren via Twitter (mit kundengerechten Benachrichtigungen)
fr_fr: Simplifiée d'autorisation via Twitter (avec possibilité de configurer des alertes)
pt_pt: Упрощенная авторизация через Twitter (с возможной настройкой оповещений)
uk_ua: Спрощена авторизація через Twitter (з можливим налаштуванням сповіщень)

# LB_AUTH_USERNAME
source: Username
be_by: Нікнэйм
de_de: Benutzername
fr_fr: Pseudo
pt_pt: Никнейм
uk_ua: Нікнейм

# LB_AUTH_VIBER_DESCRIPTION
source: Activation Viber for a notification system
be_by: Актывацыя Viber для сыстэмы абвестак
de_de: Aktivierung Viber System für die Notinfizierung
fr_fr: L'activation de Viber pour un système d'alertes
pt_pt: Активация Viber для системы оповещений
uk_ua: Активація Viber для системи сповіщень

# LB_AUTH_VK
source: Vkontakte
be_by: Укантакце
pt_pt: Вконтакте
uk_ua: Вконтакті

# LB_AUTH_VK_DESCRIPTION
source: Simplified authorization via vk.com (with the possibility to activate notifications)
be_by: Спрошчаная аўтарызацыя праз vk.com (з магчымай наладай абвестак)
de_de: Authentifizieren via vk.com (mit kundengerechten Benachrichtigungen)
fr_fr: Simplifiée d'autorisation par le vk.com (avec possibilité de configurer des alertes)
pt_pt: Упрощенная авторизация через vk.com (с возможной настройкой оповещений)
uk_ua: Спрощена авторизація через vk.com (з можливим налаштуванням сповіщень)

# LB_AUTH_WHATSUP_DESCRIPTION
source: Activation WhatsUp for a notification system
be_by: Актывацыя WhatsUp для сістэмы абвестак
de_de: Aktivierung WhatsUp System für die Notinfizierung
fr_fr: L'activation de WhatsUp pour le système d'alerte
pt_pt: Активация WhatsUp для системы оповещений
uk_ua: Активація WhatsUp для системи сповіщень

# LB_AUTO_AUTHOR_DESC
source: {!} Find authors by name or surname (or their part) among the published book overviews: %s
be_by: {!} Пошук аўтараў па імя або прозвішчу (або іх часткі) сярод апублікаваных аглядаў кніг: %s
de_de: {!} Die Suche nach Autoren beim Namen oder Nachname (oder ein Teil davon) unter den veröffentlichten Buchkritiken: %s
fr_fr: {!} La recherche des auteurs d'un prénom ou d'un nom (ou une partie) parmi les commentaires publiés des livres: %s
pt_pt: {!} Поиск авторов по имени или фамилии (или их части) среди опубликованных обзоров книг: %s
uk_ua: {!} Пошук авторів по імені або прізвищу (або їх частині) серед опублікованих оглядів книг: %s

# LB_AUTO_AUTHOR_KEYS
source: %s, search, authors, books
be_by: %s, пошук, аўтары, кнігі
de_de: %s, Suche, Autor, Büch
fr_fr: %s, la recherche, les auteurs, les livres
pt_pt: %s, поиск, авторы, книги
uk_ua: %s, пошук, автори, книги

# LB_AUTO_AUTHOR_TITLE
source: Find by author: %s
be_by: Пошук аўтараў: %s
de_de: Autorensuche: %s
fr_fr: Recherche auteurs: %s
pt_pt: Поиск авторов: %s
uk_ua: Пошук авторів: %s

# LB_AUTO_PERSONAL_DESC
source: Personal %s's page on the creative portal «Terra Ad Caelum».
be_by: Персанальная старонка карыстальніка, вядомага пад псеўданімам %s на творчым партале «Terra Ad Caelum».
de_de: Personalseite %s auf den kreativen Portal »Terra Ad Caelum«.
fr_fr: La page personnelle de l'utilisateur, connu sous le pseudonyme de %s le créateur du site «Terra Ad Caelum».
pt_pt: Página pessoal do utilizador conhecida sob o pseudónimo %s no portal criativo «Terra Ad Caelum».
uk_ua: Персональна сторінка користувача, відомого під псевдонімом %s на творчому порталі «Terra Ad Caelum».

# LB_AUTO_PERSONAL_KEYS
source: %s, user, creative portal
be_by: %s, карыстальнік, партал
de_de: %s, user, Portal
fr_fr: %s, l'utilisateur, le portail
pt_pt: %s, пользователь, портал
uk_ua: %s, користувач, портал

# LB_AUTO_PERSONAL_TITLE
source: Personal page
be_by: Персанальная старонка
de_de: Personalseite
fr_fr: Page personnelle
pt_pt: Персональная страница
uk_ua: Персональна сторінка

# LB_AUTO_SEARCH_DESC
source: Search by keyword `%s` among the published material.
be_by: Пошук па ключавым слове `%s` сярод апублікаванага кантэнту.
de_de: Suche nach Schlüsselwort `%s` unter den veröffentlichten Themen.
fr_fr: Recherche par mot-clé `%s` parmi publiés ce.
pt_pt: Pesquisar a palavra-chave `%s` entre os tópicos publicados.
uk_ua: Пошук по ключовому слову `%s` серед опублікованих тем.

# LB_AUTO_SEARCH_KEYS
source: %s, search, creative portal
be_by: %s, пошук, творчы партал
de_de: %s, Suche, kreativ Portal
fr_fr: %s, de recherche, de créativité portail
pt_pt: %s, поиск, творческий портал
uk_ua: %s, пошук, творчий портал

# LB_AUTO_SEARCH_TITLE
source: Search by keyword `%s`
be_by: Пошук па ключавым слове `%s`
de_de: Suche nach Schlüsselwort `%s`
fr_fr: Recherche par mot-clé `%s`
pt_pt: Поиск по ключевому слову `%s`
uk_ua: Пошук по ключовому слову `%s`

# LB_BOOK_AUTHOR
source: Author(s)
be_by: Аўтар(ы)
de_de: Autor(en)
fr_fr: Auteur(s)
pt_pt: Автор(ы)
uk_ua: Автор(и)

# LB_BOOK_AUTHOR_DESC
source: List of authors (separated by comma)
be_by: Пазначце аўтараў кнігі праз коску
de_de: Listen die Autoren (Kommas getrennt)
fr_fr: Dressez la liste des auteurs du livre, séparés par une virgule
pt_pt: Перечислите авторов книги через запятую
uk_ua: Зазначте авторів книги через кому

# LB_BOOK_CALENDAR_LIST_VIEW
source: Display books in columns or rows
be_by: Пераключэнне паміж табличным і радковым прадстаўленнем спісу.
de_de: Die Umschaltung zwischen der Tabelle oder den Reihen für die Darstellung der Liste.
fr_fr: L'affichage de livres dans des colonnes et des lignes
pt_pt: Alterna entre a vista tabular e a vista da lista de filas.
uk_ua: Перемикання між табличним і рядковим поданням списку.

# LB_BOOK_CALENDAR_PAGE_VIEW
source: Switching between pages and percentages of reading.
be_by: Пераключэнне паміж старонкамі і адсоткамі чытання.
de_de: Die Umschaltung zwischen den Seiten und der Prozentsatz der Lektüre.
fr_fr: Basculer entre les pages et le pourcentage.
pt_pt: Alternar entre páginas e percentagens de leitura.
uk_ua: Перемикання між сторінками і відсотком прочитання.

# LB_BOOK_CALENDAR_SELECT
source: Select the move option
be_by: Вылучыце опцыю перамяшчэння
de_de: Wählen Sie die Option zum Verschieben
fr_fr: Sélectionnez l'option de déplacement
pt_pt: Выберите опцию перемещения
uk_ua: Виберіть опцію переміщення

# LB_BOOK_CALENDAR_SELECT_DOWN
source: ↓ Move below
be_by: ↓ Перамясціць ніжэй
de_de: ↓ Nach unten verschieben
fr_fr: ↓ Déplacer vers le bas
pt_pt: ↓ Переместить ниже
uk_ua: ↓ Перемістити нижче

# LB_BOOK_CALENDAR_SELECT_END
source: ≚ Move to the end
be_by: ≚ Перамясціць у канец
de_de: ≚ An das Ende verschieben
fr_fr: ≚ Déplacer à la fin
pt_pt: ≚ Переместить в конец
uk_ua: ≚ Перемістити в кінець

# LB_BOOK_CALENDAR_SELECT_FIRST
source: ≙ Move to the top
be_by: ≙ Перамясціць у пачатак
de_de: ≙ An den Anfang verschieben
fr_fr: ≙ Déplacer au début
pt_pt: ≙ Переместить в начало
uk_ua: ≙ Перемістити на початок

# LB_BOOK_CALENDAR_SELECT_UP
source: ↑ Move above
be_by: ↑ Перамясціць вышэй
de_de: ↑ Nach oben
fr_fr: ↑ Déplacer au-dessus
pt_pt: ↑ Переместить выше
uk_ua: ↑ Перемістити вище

# LB_BOOK_CATEGORY
source: Categories
be_by: Катэгорыі
de_de: Kategorie
fr_fr: Les catégories
pt_pt: Категории
uk_ua: Категорії

# LB_BOOK_CATEGORY_DESC
source: Specify the book's categories separated by commas (from general to specific category)
be_by: Вызначце катэгорыі кнігі праз коску (ад агульнай да прыватнай катэгорыі)
de_de: Geben Sie der Bücher Kategorien, durch Komma getrennt (vom Allgemeinen zum Besonderen)
fr_fr: Indiquez les catégories pour le livre séparés par des virgules (du général au particulier)
pt_pt: Укажите категории книги через запятую (от общего к частному)
uk_ua: Вкажіть категорії книги через кому (від загального до часткового)

# LB_BOOK_COMMENTS
source: Readers opinion
be_by: Меркаванне чытачоў
de_de: Die Meinung der Leser
fr_fr: L'opinion des lecteurs
pt_pt: Мнение читателей
uk_ua: Думка читачів

# LB_BOOK_COVER
source: Book cover
be_by: Вокладка кнігі
de_de: Buchcover
fr_fr: Couverture du livre
pt_pt: Обложка книги
uk_ua: Обкладинка книги

# LB_BOOK_DATE
source: Publication
be_by: Публікацыя
de_de: Veröffentlichen
fr_fr: La publication
pt_pt: Публикация
uk_ua: Публікація

# LB_BOOK_DESCRIPTION
source: Extended description
be_by: Пашыранае апісанне
de_de: Erweiterte Beschreibung
fr_fr: Description détaillée
pt_pt: Расширенное описание
uk_ua: Розширений опис

# LB_BOOK_LIST
source: Reading list
be_by: Спіс для чытання
de_de: Leseliste
fr_fr: Liste de lecture
pt_pt: Список для чтения
uk_ua: Список для читання

# LB_BOOK_LIST_ADD
source: Add to Reading List
be_by: Дадаць у спіс
de_de: Hinzufügen in die Liste
fr_fr: Ajouter à la liste
pt_pt: Добавить в список
uk_ua: Додати в список

# LB_BOOK_LIST_CHANGE
source: Change the list
be_by: Змяніць спіс
de_de: Titelliste ändern
fr_fr: Changer la liste
pt_pt: Сменить список
uk_ua: Змінити список

# LB_BOOK_LIST_DAYS_LEFT
source: Specified list (%s pages) will be finished within %s days. Good luck!)
be_by: Засталося прачытаць %s старонак, спатрэбіцца %s дзен. Усяго нічога!)
de_de: Angegebene Liste (%s Seiten) abgeschlossen werden innerhalb von %s Tagen.
fr_fr: Reste à lire le %s pages, il faudra %s jours. Rien du tout!)
pt_pt: Осталось прочесть %s страниц, потребуется %s дней. Всего ничего!)
uk_ua: Залишилося прочитати %s сторінок, потрібно %s днів. Всього нічого!)

# LB_BOOK_LIST_DELETE
source: Delete
be_by: Перадумаў чытаць
de_de: Entfernen
fr_fr: Il a changé d'avis à lire
pt_pt: Передумал читать
uk_ua: Передумав читати

# LB_BOOK_LIST_DELETE_DESC
source: Drop here to remove the book
be_by: Змесціце сюды кнігу для выдалення
de_de: Ziehen Sie hier, um das Buch zu löschen
fr_fr: Placez ici le livre pour supprimer
pt_pt: Поместите сюда книгу для удаления
uk_ua: Помістіть сюди книгу для видалення

# LB_BOOK_LIST_DESC
source: Note
be_by: Нататка
de_de: Hinweis
pt_pt: Заметка
uk_ua: Нотатка

# LB_BOOK_LIST_FINISH
source: Finish
be_by: Прачытана
de_de: Ende
fr_fr: Lu
pt_pt: Прочитано
uk_ua: Прочитано

# LB_BOOK_LIST_MISSING
source: Reading List is missing
be_by: Спіс для чытання адсутнічае
de_de: Leseliste fehlen
fr_fr: Liste de lecture est manquant
pt_pt: Список для чтения отсутствует
uk_ua: Список для читання відсутній

# LB_BOOK_LIST_NAME
source: List Name
be_by: Назва спісу
de_de: Listenname
fr_fr: Le nom de la liste
pt_pt: Название списка
uk_ua: Назва списку

# LB_BOOK_LIST_READ
source: Read
be_by: Чытаю
de_de: Lesen
fr_fr: Lis
pt_pt: Читаю
uk_ua: Читаю

# LB_BOOK_LIST_REMOVE
source: Remove from list
be_by: Выдаліць з спісу
de_de: entfernen aus Liste
fr_fr: Supprimer de la liste
pt_pt: Удалить из списка
uk_ua: Видалити зі списку

# LB_BOOK_LIST_SUMMARY
source: Books in the list
be_by: Кніг у спісе
de_de: Bücher in der Liste
fr_fr: Livres dans la liste
pt_pt: Книг в списке
uk_ua: Книжок у списку

# LB_BOOK_LIST_WISH
source: Wish List
be_by: Для чытання
de_de: Für Merkzettel
fr_fr: Pour la lecture
pt_pt: Для чтения
uk_ua: Для читання

# LB_BOOK_MAIN
source: Books
be_by: Кнігі
de_de: Bücher
fr_fr: Livre
pt_pt: Книги
uk_ua: Книги

# LB_BOOK_OVERVIEW
source: Overview
be_by: Агляды кніг
de_de: Buchbesprechung
fr_fr: Des critiques de livres
pt_pt: Обзоры книг
uk_ua: Огляди книг

# LB_BOOK_PAGE
source: Page
be_by: Старонка
de_de: Seite
pt_pt: Страница
uk_ua: Сторінка

# LB_BOOK_PAGES
source: Number of Pages
be_by: Колькасць старонак
de_de: Anzahl der Seiten
fr_fr: Le nombre de pages
pt_pt: Количество страниц
uk_ua: Кількість сторінок

# LB_BOOK_RATING
source: Rating after Reading
be_by: Ацэнка пасля чытання
de_de: Auswertung nach dem Einlesen
fr_fr: Évaluation après la lecture
pt_pt: Оценка после прочтения
uk_ua: Оцінка після прочитання

# LB_BOOK_RECITE
source: Recite
be_by: Цытаты з кніг
de_de: Rezitieren
fr_fr: Citations de livres
pt_pt: Цитаты из книг
uk_ua: Цитати з книг

# LB_BOOK_RECITE_DEVICE_IMPORT
source: Import quotes from %s (possible location on the device: %s)
be_by: Загрузка нататак і цытат з %s (размяшчэнне нататак на прыладзе: %s)
de_de: Import von Zitaten aus %s (mögliche Platz auf dem Gerät: %s)
fr_fr: L'importation de citations de %s (place sur le périphérique: %s)
pt_pt: Загрузка заметок и цитат из %s (расположение заметок на устройстве: %s)
uk_ua: Завантаження заміток і цитат з %s (розташування заміток на пристрій: %s)

# LB_BOOK_RECITE_IMPORT
source: Import
be_by: Імпарт
fr_fr: L'importation
pt_pt: Импорт
uk_ua: Імпорт

# LB_BOOK_RECITE_LOAD
source: Import notes
be_by: Імпарт нататак
de_de: Import von Noten
fr_fr: L'importation des notes
pt_pt: Импорт заметок
uk_ua: Імпорт нотаток

# LB_BOOK_RECITE_MINE
source: Own notes
be_by: Ўласныя нататкі
de_de: Eigene Notizen
fr_fr: Propres notes
pt_pt: Собственные заметки
uk_ua: Власні нотатки

# LB_BOOK_RECITE_PERSON
source: Personal
be_by: Персанальныя
de_de: Persönliche
fr_fr: Personnels
pt_pt: Персональные
uk_ua: Персональні

# LB_BOOK_RECITE_RANDOM
source: Random
be_by: Выпадковыя
de_de: Lässig
fr_fr: Aléatoire
pt_pt: Случайные
uk_ua: Випадкові

# LB_BOOK_RECITE_SEARCH
source: Search citations...
be_by: Пошук нататак...
de_de: Zitate suchen...
fr_fr: Citation de chercher...
pt_pt: Procura de notas...
uk_ua: Пошук нотаток...

# LB_BOOK_RECITE_SINGLE
source: Quotation
be_by: Цытата
de_de: Zitat
fr_fr: Citation
pt_pt: Цитата
uk_ua: Цитата

# LB_BOOK_SEARCH
source: Search books...
be_by: Пошук кніг...
de_de: Suche nach Büchern...
fr_fr: Recherche de livres...
pt_pt: Pesquisa de livros...
uk_ua: Пошук книг...

# LB_BOOK_STATISTICS
source: Reading Statistic
be_by: Статыстыка чытання
de_de: Lesestatistik
fr_fr: Statistiques de la lecture
pt_pt: Статистика чтения
uk_ua: Статистика читання

# LB_BOOK_STATISTICS_MISSING
source: Mark each day, how many pages have been read to init statistics through all the books and lists, and to identify your reading speed.
be_by: Адзначайце кожны дзень, колькі старонак было прачытана, каб з'явілася статыстыка ў зрэзе ўсіх кніг і спісаў, а таксама хуткасць чытання.
de_de: Markieren Sie jeden Tag, wieviele Seiten gelesen, daß es eine Statistik im Schnitt alle Bücher und Listen, sowie die Leseleistung.
fr_fr: Célébrez chaque jour, combien de pages a été lu, afin de faire apparaître les statistiques dans le secteur de tous les livres et les listes, ainsi que la vitesse de lecture.
pt_pt: Anote todos os dias quantas páginas foram lidas, para que haja estatísticas numa secção transversal de todos os livros e listas, assim como a velocidade de leitura.
uk_ua: Відзначайте кожен день, скільки сторінок було прочитано, щоб з'явилася статистика у зрізі всіх книг та списків, а також швидкість читання.

# LB_BOOK_UDC
source: UDC
be_by: УДК
pt_pt: УДК
uk_ua: УДК

# LB_BUTTON_ACCEPT
source: Accept
be_by: Прыняць
de_de: akzeptieren
fr_fr: Accepter
pt_pt: Согласиться
uk_ua: Підтвердити

# LB_BUTTON_ACCESS
source: Allow
be_by: Дазволіць
de_de: erlauben
fr_fr: Autoriser
pt_pt: Разрешить
uk_ua: Дозволити

# LB_BUTTON_ADD
source: Add
be_by: Дадаць
de_de: hinzufügen
fr_fr: Ajouter
pt_pt: Добавить
uk_ua: Додати

# LB_BUTTON_APPLY
source: Apply
be_by: Прымяніць змены
de_de: Änderungen übernehmen
fr_fr: Appliquer les modifications
pt_pt: Применить изменения
uk_ua: Застосувати зміни

# LB_BUTTON_APPROVE
source: Approve
be_by: Зацвердзіць
de_de: genehmigen
fr_fr: Approuver
pt_pt: Одобрить
uk_ua: Схвалити

# LB_BUTTON_BACK
source: Close & Back
be_by: Завяршыць
de_de: Schließen Und Zurück
fr_fr: Fermer et reculer
pt_pt: Завершить
uk_ua: Завершити

# LB_BUTTON_CANCEL
source: Cancel
be_by: Адмяніць
de_de: annullieren
fr_fr: Annuler
pt_pt: Отменить
uk_ua: Скасувати

# LB_BUTTON_CHECK_UPDATES
source: Check for updates
be_by: Праверыць абнаўлення
de_de: Auf Updates prüfen
fr_fr: Vérifier les mises à jour
pt_pt: Проверить обновления
uk_ua: Перевірити оновлення

# LB_BUTTON_CLEAR_UPDATES
source: Сlear local changes
be_by: Ачысціць лакальныя змены
de_de: Lokale änderungen löschen
fr_fr: Nettoyer les modifications locales
pt_pt: Очистить локальные изменения
uk_ua: Очистити локальні зміни

# LB_BUTTON_CONTINUE
source: Continue
be_by: Працягнуць
de_de: fortfahren
fr_fr: Continuez
pt_pt: Продолжить
uk_ua: Продовжити

# LB_BUTTON_CREATE
source: Сreate
be_by: Стварыць
de_de: erstellen
fr_fr: Créer
pt_pt: Создать
uk_ua: Створити

# LB_BUTTON_DECLINE
source: Decline
be_by: Схаваць
de_de: verstecken
fr_fr: Masquer
pt_pt: Скрыть
uk_ua: сховати

# LB_BUTTON_DELETE
source: Delete
be_by: Выдаліць
de_de: entfernen
fr_fr: Supprimer
pt_pt: Удалить
uk_ua: Видалити

# LB_BUTTON_DENY
source: Deny
be_by: Забараніць
de_de: verbieten
fr_fr: Interdire
pt_pt: Запретить
uk_ua: Заборонити

# LB_BUTTON_EDIT
source: Edit
be_by: Змяніць
de_de: verändern
fr_fr: Modifier
pt_pt: Изменить
uk_ua: Змінити

# LB_BUTTON_FINISH
source: Finish
be_by: Гатова
de_de: Ende
fr_fr: Finition
pt_pt: Готово
uk_ua: Готово

# LB_BUTTON_IMPORT
source: Import
be_by: Загрузіць
fr_fr: L'importation
pt_pt: Загрузить
uk_ua: Завантажити

# LB_BUTTON_MODIFY
source: Modify
be_by: Змяніць
de_de: ändern
fr_fr: Modifier
pt_pt: Изменить
uk_ua: змінити

# LB_BUTTON_MOVE
source: Move
be_by: Зрушыць
de_de: versetzen
fr_fr: Déplacer
pt_pt: Переместить
uk_ua: Перемістити

# LB_BUTTON_PUBLICATE
source: Publish
be_by: Апублікаваць
de_de: publizieren
fr_fr: Publier
pt_pt: Опубликовать
uk_ua: Опублікувати

# LB_BUTTON_REFRESH
source: Refresh
be_by: Абнавіць
de_de: Aktualisieren
fr_fr: Mettre à jour
pt_pt: Обновить
uk_ua: Оновити

# LB_BUTTON_REJECT
source: Reject
be_by: Адхіліць
de_de: ablehnen
fr_fr: Refuser
pt_pt: Отклонить
uk_ua: Відхилити

# LB_BUTTON_RESTART
source: Restart
be_by: Перазапусціць
de_de: Neu starten
fr_fr: Redémarrer
pt_pt: Перезапустить
uk_ua: Перезапустити

# LB_BUTTON_RESTORE
source: Restore
be_by: Аднавіць
de_de: Reparieren
fr_fr: Restaurer
pt_pt: Восстановить
uk_ua: Відновити

# LB_BUTTON_SAVE
source: Save
be_by: Захаваць
de_de: speichern
fr_fr: Enregistrer
pt_pt: Сохранить
uk_ua: Зберегти

# LB_BUTTON_SEARCH
source: Search
be_by: Пошук
de_de: suche
fr_fr: Recherche
pt_pt: Поиск
uk_ua: Пошук

# LB_BUTTON_START
source: Start
be_by: Пачаць
de_de: Starten
fr_fr: Commencer
pt_pt: Старт
uk_ua: Старт

# LB_BUTTON_SUBMIT
source: Submit
be_by: Адправіць
de_de: So senden
fr_fr: Envoyer
pt_pt: Отправить
uk_ua: Відправити

# LB_CATEGORY_ACRO
source: Acro- or tele-stic
be_by: Акро - або тэле-верш
de_de: Acro- oder tele-stic
fr_fr: Akro- ou le télé-verse
pt_pt: Акро- или теле-стих
uk_ua: Акро- или теле-вірш

# LB_CATEGORY_ACTION
source: Action
be_by: Баявік
pt_pt: Боевик
uk_ua: Боєвик

# LB_CATEGORY_ACTIVATION_OF_CREATIVITY
source: Activization of creativity
be_by: Актывізацыя творчасці
de_de: Verbesserung der Kreativität
fr_fr: Activation de la créativité
pt_pt: Активизация творчества
uk_ua: Авторизація творчості

# LB_CATEGORY_ALIDERIYA
source: Alideriya
be_by: Алідэрыя
pt_pt: Алидерия
uk_ua: Алідерія

# LB_CATEGORY_ALTERNATE_PROSE
source: Alternative prose
be_by: Альтэрнатыўная проза
de_de: Alternative Prosa
pt_pt: Альтернативная проза
uk_ua: Альтернативна проза

# LB_CATEGORY_ALTERNATIVE_POETRY
source: Alternative poetry
be_by: Альтэрнатыўная паэзія
de_de: Alternative Poesie
fr_fr: Alternative littérature
pt_pt: Альтернативная поэзия
uk_ua: Альтернативна поезія

# LB_CATEGORY_ARBITRARY_MEMORY
source: Arbitrary memory
be_by: Адвольная памяць
de_de: Willkürliche Gedächtnis
fr_fr: La mémoire arbitraire
pt_pt: Произвольная память
uk_ua: Довільна пам'ять

# LB_CATEGORY_ART_HISTORY
source: Art history
be_by: Мастацтвазнаўства
de_de: Kunstwissenschaft
fr_fr: La critique d'art
pt_pt: Искусствоведение
uk_ua: Мистецтвознавство

# LB_CATEGORY_AURAL_MEMORY
source: Auditory memory
be_by: Слыхавая памяць
de_de: Auditive Gedächtnis
fr_fr: Mémoire auditive
pt_pt: Слуховая память
uk_ua: Слухова пам’ять

# LB_CATEGORY_AVAILABILITY_OF_MEANS
source: Availability of means
be_by: Па наяўнасці сродкаў
de_de: Verfügbarkeit von Mitteln
fr_fr: Par la disponibilité de moyens
pt_pt: По наличию средств
uk_ua: За наявності коштів

# LB_CATEGORY_BELARUSIAN
source: Belarusian language
be_by: Беларуская мова
de_de: Belarussische Sprache
fr_fr: La langue biélorusse
pt_pt: Белорусский язык
uk_ua: Білоруська мова

# LB_CATEGORY_BLANK_VERSE
source: Blank verse
be_by: Белы верш
de_de: Weiß Vers
fr_fr: Vers blancs
pt_pt: Белый стих
uk_ua: Білий вірш

# LB_CATEGORY_CHARADE
source: Charade
be_by: Шарада
de_de: Scharade
pt_pt: Шарада
uk_ua: Шарада

# LB_CATEGORY_CHEMISTRY
source: Chemistry
be_by: Хімія
de_de: Chemie
fr_fr: La chimie
pt_pt: Химия
uk_ua: Хімія

# LB_CATEGORY_COLLECTION_OF_POEMS
source: Collection of poems
be_by: Зборнік вершаў
de_de: Sammlung von Gedichten
fr_fr: Le recueil de poèmes
pt_pt: Сборник стихов
uk_ua: Збірник віршів

# LB_CATEGORY_DETECTIVE
source: Detective
be_by: Дэтэктыў
de_de: Detektiv
fr_fr: Le détective
pt_pt: Детектив
uk_ua: Детектив

# LB_CATEGORY_DIRECT_MEMORY
source: Direct memory
be_by: Непасрэдная памяць
de_de: Direktspeicher
fr_fr: La mémoire indirecte
pt_pt: Неопосредованная память
uk_ua: Неопосередкована пам'ять

# LB_CATEGORY_EMOTIONAL_MEMORY
source: Emotional memory
be_by: Эмацыйная памяць
de_de: Emotionale Gedächtnis
fr_fr: Émotionnelle de la mémoire
pt_pt: Эмоциональная память
uk_ua: Емоційна пам'ять

# LB_CATEGORY_ENGLISH
source: English
be_by: Англійская мова
de_de: Englisch
fr_fr: Anglais
pt_pt: Английский язык
uk_ua: Англійська мова

# LB_CATEGORY_EPISODIC_MEMORY
source: Episodic memory
be_by: Эпізадычная памяць
de_de: Episodische Gedächtnis
fr_fr: La mémoire épisodique
pt_pt: Эпизодическая память
uk_ua: Епізодична пам'ять

# LB_CATEGORY_EXACT_SCIENCE
source: Exact Sciences
be_by: Дакладныя навукі
de_de: Exakte Wissenschaft
fr_fr: Les sciences exactes
pt_pt: Точные науки
uk_ua: Точні науки

# LB_CATEGORY_EXTERNAL_MEMORY
source: External memory
be_by: Знешняя памяць
de_de: Externer Speicher
fr_fr: La mémoire externe
pt_pt: Внешняя память
uk_ua: Зовнішня пам'ять

# LB_CATEGORY_FANTASIE
source: Fancy
be_by: Фэнтэзі
de_de: Fiktion
fr_fr: De fantasie
pt_pt: Фэнтези
uk_ua: Фентезі

# LB_CATEGORY_FANTASY
source: Fantasy
be_by: Фантастыка
de_de: Phantastik
fr_fr: Science-fiction
pt_pt: Фантастика
uk_ua: Фантастика

# LB_CATEGORY_FIGURATIVE_MEMORY
source: Figurative memory
be_by: Вобразная памяць
de_de: Figurative Speicher
fr_fr: En forme de la mémoire
pt_pt: Образная память
uk_ua: Образна пам'ять
