Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_CATEGORY_FLAVORING_MEMORY
source: Flavour memory
be_by: Смакавая памяць
de_de: Geschmackliche Speicher
fr_fr: Gustatif mémoire
pt_pt: Вкусовая память
uk_ua: Смакова пам’ять

# LB_CATEGORY_FREE_VERSE
source: Free verse
be_by: Вольны верш
de_de: Der freie Vers
fr_fr: Le verset
pt_pt: Вольный стих
uk_ua: Вільний вірш

# LB_CATEGORY_GUITAR
source: Guitar
be_by: Гітара
de_de: Gitarre
fr_fr: Guitare
pt_pt: Гитара
uk_ua: Гітара

# LB_CATEGORY_HUMANITIES
source: Humanities
be_by: Гуманітарныя навукі
de_de: Geisteswissenschaften
fr_fr: Les sciences humaines
pt_pt: Гуманитарные науки
uk_ua: Гуманітарні науки

# LB_CATEGORY_INDIRECT_MEMORY
source: Indirect memory
be_by: Апасродкаваная памяць
de_de: Indirekte Speicher
fr_fr: La mémoire médiation
pt_pt: Опосредованная память
uk_ua: Опосередкована пам'ять

# LB_CATEGORY_INTERNAL_MEMORY
source: Internal memory
be_by: Унутраная памяць
de_de: Interner Speicher
fr_fr: La mémoire interne
pt_pt: Внутренняя память
uk_ua: Внутрішня пам'ять

# LB_CATEGORY_INVOLUNTARY_MEMORY
source: Involuntary memory
be_by: Міжвольная памяць
de_de: Unwillkürliche Erinnerung
fr_fr: La mémoire involontaire
pt_pt: Непроизвольная​ память
uk_ua: Мимовільна пам'ять

# LB_CATEGORY_IN_CONTENT
source: In content
be_by: Па змесце
de_de: Inhaltlich
fr_fr: Sur le contenu de la
pt_pt: По содержанию
uk_ua: За змістом

# LB_CATEGORY_IN_PROSE
source: In prose
be_by: У прозе
de_de: In der Prosa
fr_fr: Dans la prose
pt_pt: В прозе
uk_ua: У прозі

# LB_CATEGORY_ISHTWAR
source: Ishtwar
be_by: Іштвар
fr_fr: Ishtvar
pt_pt: Иштвар
uk_ua: Іштвар

# LB_CATEGORY_KINESTHETIC_MEMORY
source: Kinesthetic memory
be_by: Кінэстэтычная памяць
de_de: Kinästhetische Speicher
fr_fr: La mémoire kinesthésique
pt_pt: Кинестетическая память
uk_ua: Кінестетична пам'ять

# LB_CATEGORY_KLANZ
source: KlanZ
be_by: Кланз
pt_pt: Кланз
uk_ua: Кланз

# LB_CATEGORY_LEAGUE_OF_HEROES
source: League Of Heroes
be_by: Ліга Герояў
de_de: Liga Der Helden
fr_fr: Ligue Des Héros
pt_pt: Лига Героев
uk_ua: Ліга Героїв

# LB_CATEGORY_LINGUISTICS
source: Linguistics
be_by: Лінгвістыка
de_de: Linguistik
fr_fr: La linguistique
pt_pt: Лингвистика
uk_ua: Лінвістика

# LB_CATEGORY_LOGICAL_MEMORY
source: Logical memory
be_by: Лагічная памяць
de_de: Logikspeicher
fr_fr: Mémoire logique
pt_pt: Логическая память
uk_ua: Логічна пам’ять

# LB_CATEGORY_LONGTERM_MEMORY
source: Long-term memory
be_by: Даўгачасная памяць
de_de: Langzeitgedächtnis
fr_fr: Mémoire à long terme
pt_pt: Долговременная память
uk_ua: Довготривала пам'ять

# LB_CATEGORY_LOST_WORLDS
source: Lost worlds
be_by: Згубленыя сусветы
de_de: Verlorene Welten
fr_fr: Mondes perdus
pt_pt: Затерянные миры
uk_ua: Загублені світи

# LB_CATEGORY_MATHEMATICS
source: Mathematics
be_by: Матэматыка
de_de: Mathematik
fr_fr: Mathématiques
pt_pt: Математика
uk_ua: Математика

# LB_CATEGORY_MAZE
source: Maze
be_by: Лабірынт
de_de: Labyrinth
fr_fr: Le labyrinthe
pt_pt: Лабиринт
uk_ua: Лабіринт

# LB_CATEGORY_MEMORY_ORGANIZATION
source: Memory organization
be_by: Па арганізацыі запамінання
de_de: Organisation des Speichers
fr_fr: Par l'organisation de mémorisation
pt_pt: По организации запоминания
uk_ua: По організації запам'ятовування

# LB_CATEGORY_METHODS
source: Methods
be_by: Метады
de_de: Methoden
fr_fr: Méthodes
pt_pt: Методы
uk_ua: Методи

# LB_CATEGORY_MNEMONICS
source: Mnemonics
be_by: Мнемоніка
fr_fr: Mnémonique
pt_pt: Мнемоника
uk_ua: Мнемоніка

# LB_CATEGORY_MONORY
source: Monorhyme
be_by: Монарым
de_de: Monoritm
fr_fr: Monor
pt_pt: Монорим
uk_ua: Монор

# LB_CATEGORY_MOTOR_MEMORY
source: Motor memory
be_by: Маторная памяць
de_de: Motorische Gedächtnis
fr_fr: La mémoire de Motor
pt_pt: Моторная память
uk_ua: Моторна пам’ять

# LB_CATEGORY_MUSIC_EDUCATION
source: Music education
be_by: Музычная адукацыя
de_de: Musikalische Ausbildung
fr_fr: L'enseignement de la musique
pt_pt: Музыкальное образование
uk_ua: Музична освіта

# LB_CATEGORY_MYSTIC
source: Mystery
be_by: Містыка
de_de: Mystik
fr_fr: La mystique
pt_pt: Мистика
uk_ua: Містика

# LB_CATEGORY_NOVEL
source: Novel
be_by: Раман
de_de: Roman
fr_fr: Le roman
pt_pt: Роман
uk_ua: Роман

# LB_CATEGORY_OBJECTS
source: Objects
be_by: Аб'екты
de_de: Objekte
fr_fr: Les objets
pt_pt: Объекты
uk_ua: Об’єкти

# LB_CATEGORY_OLFACTORY_MEMORY
source: Olfactory memory
be_by: Нюхальная памяць
de_de: Olfaktorische Gedächtnis
fr_fr: Mémoire olfactive
pt_pt: Обонятельная память
uk_ua: Нюхова пам’ять

# LB_CATEGORY_PARABLE
source: Parable
be_by: Прыпавесць
de_de: Gleichnis
fr_fr: La parabole
pt_pt: Притча
uk_ua: Притча

# LB_CATEGORY_PHYSICS
source: Physics
be_by: Фізіка
de_de: Physik
fr_fr: Physique
pt_pt: Физика
uk_ua: Фізика

# LB_CATEGORY_POETRY
source: Poetry
be_by: Паэзія
de_de: Poesie
fr_fr: Littérature
pt_pt: Поэзия
uk_ua: Поезія

# LB_CATEGORY_POSTMODERNISM
source: Postmodernism
be_by: Постмадэрнізм
de_de: Postmoderne
fr_fr: Le postmodernisme
pt_pt: Постмодернизм
uk_ua: Постмодернізм

# LB_CATEGORY_PROCEDURAL_MEMORY
source: Procedural memory
be_by: Працэдурная памяць
de_de: Prozedurale Gedächtnis
fr_fr: La mémoire procédurale
pt_pt: Процедурная память
uk_ua: Процедурна пам'ять

# LB_CATEGORY_PROSE
source: Prose
be_by: Проза
de_de: Prosa
fr_fr: La prose
pt_pt: Проза
uk_ua: Проза

# LB_CATEGORY_PSYCHEDELIC
source: Psychedelic
be_by: Псіхадэліка
de_de: Psychedelisch
fr_fr: Psychédélique
pt_pt: Психоделика
uk_ua: Психоделіка

# LB_CATEGORY_REALISM
source: Realism
be_by: Рэалізм
de_de: Realismus
fr_fr: Le réalisme
pt_pt: Реализм
uk_ua: Реалізм

# LB_CATEGORY_SCIENCE_FICTION
source: Science fiction
be_by: Навуковая фантастыка
fr_fr: De la science-fiction
pt_pt: Научная фантастика
uk_ua: Наукова Фантастика

# LB_CATEGORY_SEMANTIC_MEMORY
source: Semantic memory
be_by: Семантычная памяць
de_de: Semantische Gedächtnis
fr_fr: La mémoire sémantique
pt_pt: Семантическая память
uk_ua: Семантична пам'ять

# LB_CATEGORY_SEMIOLOGY
source: Semiotics
be_by: Семіётыка
de_de: Semiotik
fr_fr: Sémiotique
pt_pt: Семиотика
uk_ua: Семиотика

# LB_CATEGORY_SENSORY_MODALITY
source: By sensory modality
be_by: Па сэнсарнай мадальнасці
de_de: Sinntotalität
fr_fr: De la modalité sensorielle
pt_pt: По сенсорной модальности
uk_ua: По сенсорній модальності

# LB_CATEGORY_SHORTTERM_MEMORY
source: Short-term memory
be_by: Кароткачасовая памяць
de_de: Kurzzeitgedächtnis
fr_fr: La mémoire à court terme
pt_pt: Кратковременная память
uk_ua: Короткочасова пам'ять

# LB_CATEGORY_SOCIAL_SCIENCIES
source: Social sciencies
be_by: Сацыяльныя навукі
de_de: Sozialwissenschaften
fr_fr: En sciences sociales
pt_pt: Социальные науки
uk_ua: Соціальні науки

# LB_CATEGORY_SONNET
source: Sonnet
be_by: Санет
de_de: Sonett
pt_pt: Сонет
uk_ua: Сонет

# LB_CATEGORY_STORING_METHOD
source: Method for storing
be_by: Па спосабе захоўвання
de_de: Weise der Lagerung
fr_fr: Selon un procédé de stockage
pt_pt: По способу хранения
uk_ua: За способом зберігання

# LB_CATEGORY_SURREALISM
source: Surrealism
be_by: Сюррэалізм
de_de: Surrealismus
fr_fr: Surréalisme
pt_pt: Сюрреализм
uk_ua: Сюрреалізм

# LB_CATEGORY_SYMBOLIC_MEMORY
source: Symbolic memory
be_by: Сімвалічная памяць
de_de: Symbolische Gedächtnis
fr_fr: La mémoire symbolique
pt_pt: Символическая память
uk_ua: Символічна пам’ять

# LB_CATEGORY_TACTILE_MEMORY
source: Tactile memory
be_by: Датыкальная памяць
de_de: Taktil Speicher
fr_fr: La mémoire tactile
pt_pt: Осязательная память
uk_ua: Дотикальна пам'ять

# LB_CATEGORY_TARGET_DESIGNATION
source: Presence of target
be_by: Па наяўнасці мэты
de_de: Gegenwart von Ziel
fr_fr: Par la présence de l'objectif
pt_pt: По наличию цели
uk_ua: За наявністю мети

# LB_CATEGORY_THE_EDGE_OF_REALITY
source: Edges Of Reality
be_by: Грані Рэальнасці
de_de: Grenzen Der Wirklichkeit
fr_fr: Les Faces De La Réalité
pt_pt: Грани Реальности
uk_ua: Грані Реальності

# LB_CATEGORY_THRILLER
source: Thriller
be_by: Трылер
fr_fr: Action
pt_pt: Триллер
uk_ua: Триллер

# LB_CATEGORY_TIME_CHARACTERISTICS
source: Time characteristics
be_by: Па часавых характарыстыках
de_de: Kenngrößen des Zeitverhaltens
fr_fr: Temporaire caractéristiques
pt_pt: По временным характеристикам
uk_ua: За часовими характеристиками

# LB_CATEGORY_ULTRASHORTTERM_MEMORY
source: Ultra short-term memory
be_by: Ультра-кароткачасовая памяць
de_de: Ultra-Kurzzeitgedächtnis
fr_fr: La mémoire à ultra court
pt_pt: Ультракратковременная память
uk_ua: Ультракороткочасова пам'ять

# LB_CATEGORY_VERBAL_MEMORY
source: Verbal memory
be_by: Слоўная памяць
de_de: Verbale Speicher
fr_fr: La mémoire verbale
pt_pt: Словесная память
uk_ua: Словесна пам'ять

# LB_CATEGORY_VERSE
source: Verse
be_by: Вершы
de_de: Gedicht
fr_fr: Poème
pt_pt: Стихотворения
uk_ua: Вірші

# LB_CATEGORY_VERS_LIBRE
source: Vers libre
be_by: Верлібр
de_de: Freien Vers
fr_fr: Verlibre
pt_pt: Верлибр
uk_ua: Верлібр

# LB_CATEGORY_VISUAL_MEMORY
source: Visual memory
be_by: Глядзельная памяць
de_de: Visuelles Gedächtnis
fr_fr: La mémoire visuelle
pt_pt: Зрительная память
uk_ua: Зорова пам’ять

# LB_CATEGORY_ОEUVRE
source: Oeuvre
be_by: Творчасць
de_de: Schaffen
pt_pt: Творчество
uk_ua: Творчість

# LB_COGNITION
source: Cognition
be_by: Пазнанне
de_de: Erkenntnis
fr_fr: La connaissance
pt_pt: Познание
uk_ua: Пізнання

# LB_COMMENT
source: Reviews
be_by: Водгукі
de_de: Bewertungen
fr_fr: Critiques
pt_pt: Отзывы
uk_ua: Відгуки

# LB_COMMENTS
source: Comments
be_by: Каментары
de_de: Kommentare
fr_fr: Commentaires
pt_pt: Комментарии
uk_ua: Коментарі

# LB_COMMENT_CONTENT
source: The content of the comment...
be_by: Змест каментара...
de_de: Inhalt des Kommentars...
fr_fr: Le contenu d'un commentaire...
pt_pt: O conteúdo dos comentários
uk_ua: Зміст коментаря...

# LB_COMMENT_MARK
source: Rate
be_by: Ацаніць
de_de: bewerten
fr_fr: Taux de
pt_pt: Оценить
uk_ua: Оцінити

# LB_COMMENT_MARK_NEGATIVE
source: Negative
be_by: Негатыўна
de_de: Negativ
fr_fr: Négativement
pt_pt: Негативно
uk_ua: Негативно

# LB_COMMENT_MARK_POSITIVE
source: Positive
be_by: Дадатна
de_de: Positiv
fr_fr: Positivement
pt_pt: Положительно
uk_ua: Позитивно

# LB_COMMENT_MARK_SKIP
source: Don't rate
be_by: Не ацэньваць
de_de: Nicht bewerten
fr_fr: Ne pas évaluer
pt_pt: Не оценивать
uk_ua: Не оцінювати

# LB_COMMENT_MORE
source: Show more comments
be_by: Паказаць яшчэ каментары
de_de: Kommentare anzeigen mehr
fr_fr: Voir les commentaires
pt_pt: Показать еще комментарии
uk_ua: Показати ще коментарі

# LB_CONFIG
source: Settings
be_by: Налады
de_de: Einstellungen
fr_fr: Les paramètres
pt_pt: Настройки
uk_ua: Налаштування

# LB_CONTENT
source: Contents
be_by: Змест
de_de: Inhaltsverzeichnis
fr_fr: Table des matières
pt_pt: Оглавление
uk_ua: Зміст

# LB_CONTENT_FOR_APPROVEMENT
source: Material for approval
be_by: Матэрыял для праверкі
de_de: Material für die Prüfung
fr_fr: Matériel pour vérifier
pt_pt: Материал для проверки
uk_ua: Матеріал для перевірки

# LB_CONTENT_FOR_APPROVEMENT_DESC
source: Check that the material was prepared at the appropriate level: without portal's rule violation, with a correct punctuation and grammar; the overall style was sustained.
be_by: Праверыць, каб матэрыял быў аформлены на належным узроўні: не парушаў правілаў партала, адсутнічалі пунктуацыйныя і граматычныя памылкі, вытрымана агульная стылістыка.
de_de: Überprüfen, daß das Material vorbereitet worden auf der richtigen Ebene: entspricht die Regeln des Portals, keine Interpunktion und Grammatikfehler, nachhaltige Präsentationsstil.
fr_fr: Vérifier que le matériel a été décoré à un niveau approprié: ne violait pas les règles du portail n'étaient pas de signes de ponctuation et les erreurs de grammaire, soutenue total de la stylistique.
pt_pt: Verificar se o material é de boa qualidade: não viola as regras do portal, não há pontuação ou erros gramaticais, e o estilo geral é apropriado.
uk_ua: Перевірити, щоб матеріал був оформлений на належному рівні: не порушував правил порталу, були відсутні пунктуаційні і граматичні помилки, витримана загальна стилістика.

# LB_CONTENT_FOR_DELETE
source: Remove material (be careful)
be_by: Матэрыял на выдаленне (вельмі асцярожна)
de_de: Material entfernen (mit äußerster Vorsicht)
fr_fr: Matériel pour la suppression (avec une extrême prudence)
pt_pt: Материал на удаление (предельно осторожно)
uk_ua: Матеріал на видалення (дуже обережно)

# LB_CONTENT_IS_MISSING
source: By now, content is missing on this page. Please visit it later. Also, if you wish, you could help us with to fill it (refer to <q>the Forum / support</q> <q>proposition</q>).
be_by: На цяперашні момант у раздзеле адсутнічае якое-небудзь інфармацыйнае напаўненне. Просім наведаць гэту старонку пазней; таксама, пры жаданні, Вы можаце дапамагчы нам запоўніць прабелы на сайце (звяртайцеся на <q>Форум / Служба падтрымкі</q> да падзелу <q>Прапановы</q>).
de_de: Keine Informationen verfügbar zum jetzigen Zeitpunkt. Bitte besuchen Sie diese Seite später; auch, wenn Sie möchten, können Sie uns helfen (bitte auf <q>Forum / Support</q> im <q>Angebote</q>).
fr_fr: Jusqu'à présent dans la section manquant de tout contenu. Veuillez visiter cette page plus tard; aussi, si vous le souhaitez, Vous pouvez nous aider à combler les lacunes sur le site (contacter sur <q>Forum de support</q> de la <q>section</q>).
pt_pt: Atualmente não há conteúdo nesta seção. Visite esta página mais tarde; Além disso, se desejar, você pode nos ajudar a preencher as lacunas do site (consulte a seção <q>Fórum/Suporte</q> <q>Sugestões</q>).
uk_ua: До справжнього моменту в розділі відсутнє будь-яке інформаційне наповнення. Просимо відвідати дану сторінку пізніше; також, при бажанні, Ви можете допомогти нам заповнити прогалини на сайті (звертайтеся на <q>Форум / Служба підтримки</q> до розділу <q>Пропозиції</q>).

# LB_CONTENT_PATTERN
source: Material address (pattern)
be_by: Адрас (патэрн) матэрыялу
de_de: Adresse (Muster) Material
fr_fr: Adresse (l'archétype) de la matière
pt_pt: Адрес (паттерн) материала
uk_ua: Адреса (патерн) матеріалу

# LB_CONTENT_SEARCH
source: Search by keyword...
be_by: Пошук па ключавым слове...
de_de: Suche nach Stichwort...
fr_fr: Recherche par mot-clé...
pt_pt: Pesquisa por palavra-chave...
uk_ua: Пошук по ключовому слову...

# LB_CONTENT_SERIES
source: Part of the book series
be_by: Частка цыкла/серыі кніг
de_de: Teil des Zyklus/Serie der Bücher
fr_fr: La partie de la série de livres
pt_pt: Часть цикла/серии книг
uk_ua: Частина циклу/серії книг

# LB_CONTENT_WAS_PUBLISHED
source: The content was published on the website
be_by: Кантэнт быў апублікаваны на сайце
de_de: Inhalt wurde auf der Website veröffentlicht
fr_fr: Le contenu a été publié sur le site
pt_pt: Контент был опубликован на сайте
uk_ua: Контент був опублікований на сайті

# LB_CONTENT_WAS_REJECTED
source: The content is rejected and sent back for revision
be_by: Кантэнт адхілен і адпраўлен на дапрацоўку
de_de: Inhalte abgelehnt und zur Überarbeitung geschickt
fr_fr: Le contenu rejeté et envoyé en révision
pt_pt: Контент отклонен и отправлен на доработку
uk_ua: Контент відхилений і відправлений на доопрацювання

# LB_COPYRIGHT
source: Exclusive right
be_by: Выключнае права
de_de: Exklusivrecht
fr_fr: Le droit exclusif
pt_pt: Исключительное право
uk_ua: Виключне право

# LB_COPYRIGHT_CONDITIONS
source: Exclusive rights means that Creative portal <q>Terra Ad Caelum</q> has a legal entitlement to allow or prohibit site's material usages for any external publication (the absence of a direct ban is not an agreement). Allowed only partial citation with an active <q>white</q> link. Illegal usage could lead to a liability in accordance with the legislation of the country of the respondent.
be_by: Выключнае права прадугледжвае, што Творчы партал «Terra Ad Caelum» мае права дазваляць або забараняць іншым асобам выкарыстоўваць прадстаўленыя на сайце матэрыялы (адсутнасць забароны не з'яўляецца згодай). Дапускаецца толькі цытаванне матэрыялаў са зваротнай актыўнай спасылкаю. Незаконнае выкарыстанне вабіць да адказнасці згодна з заканадаўствам краіны рэспандэнта.
de_de: Exklusivrecht bedeuten dass die Kreativ-Portal »Terra Ad Caelum« hat Anspruch auf erlauben oder zu verbieten kopieren auf der Website dargestellten Materialien (kein Verbot ist nicht Zustimmung). Zulässig ist nur das kurze zitieren von Materialien mit umgekehrter aktiver Link. Illegale Nutzung zieht die Verantwortlichkeit gemäß den Gesetzen des Landes des Befragten.
fr_fr: Le droit exclusif d'prévoit que la Créativité portail «Terra Ad Caelum» a le droit d'autoriser ou d'interdire à d'autres personnes d'utiliser les éléments du site (absence de l'interdiction n'est pas un consentement). Animaux uniquement citant le matériel de la rétroaction de l'actif de référence. L'utilisation illégale, encourt la responsabilité en vertu de la législation du pays de la personne interrogée.
pt_pt: O direito exclusivo prevê que o Portal Criativo «Terra Ad Caelum» tem o direito de autorizar ou proibir outros de utilizar o material apresentado no sítio web (a ausência de uma proibição não constitui consentimento). Só é permitida a citação de materiais com um backlink activo. O uso ilegal é punível ao abrigo das leis do país do inquirido.
uk_ua: Виключне право передбачає, що Творчий портал «Terra Ad Caelum» має право дозволяти чи забороняти іншим особам використовувати подані на сайті матеріали (відсутність заборони не є злагодою). Дозволяється тільки цитування матеріалів зі зворотним активним посиланням. Незаконне використання спричиняє до відповідальності згідно із законодавством країни респондента.

# LB_DAY4_BEFORE
source: days ago
be_by: дні таму
de_de: Vor %s Tagen
fr_fr: il y a jours
pt_pt: dias atrás
uk_ua: дня тому

# LB_DAYS_BEFORE
source: days ago
be_by: дзен таму
de_de: Vor %s Tagen
fr_fr: il y a jours
pt_pt: dias atrás
uk_ua: днів тому

# LB_DAY_BEFORE
source: day ago
be_by: дзень таму
de_de: Vor 1 Tag
fr_fr: Il y a jour
pt_pt: um dia atrás
uk_ua: день тому

# LB_DECOR
source: decor
be_by: афармленне
de_de: Gestaltung
fr_fr: la décoration
pt_pt: desenho
uk_ua: оформлення

# LB_DESCRIPTION
source: Description
be_by: Апісанне
de_de: Beschreibung
pt_pt: Описание
uk_ua: Опис

# LB_DEV_BOARD_ACTIVE
source: Active
be_by: Цяперашнее
de_de: Aktuell
fr_fr: Actuel
pt_pt: Текущее
uk_ua: Поточне

# LB_DEV_BOARD_DELETE
source: Rejected
be_by: Адхілена
de_de: Abgelehnt
fr_fr: Refusée
pt_pt: Отклоненное
uk_ua: Відхилене

# LB_DEV_BOARD_DELETE_DESC
source: Drag here to reject
be_by: Перанясіце сюды для адхілення
de_de: Tragen Sie hier die für Abweichungen
fr_fr: Transférez ici pour rejeter
pt_pt: Перенесите сюда для отклонения
uk_ua: Перенесіть сюди для відхилення

# LB_DEV_BOARD_FINISH
source: Completed
be_by: Завершанае
de_de: Abgeschlossene
fr_fr: Achevée
pt_pt: Завершенное
uk_ua: Завершене

# LB_DEV_BOARD_NEW
source: New
be_by: Новае
de_de: Neu
fr_fr: Nouvelle
pt_pt: Новое
uk_ua: Нове

# LB_DEV_PROPOSITION_TEXT
source: Please, review other propositions before a new topic creation. Use the links below, there you can see a proposition summary (what was rejected, what is taken into account).
be_by: Перш чым стварыць тэму, калі ласка, азнаёмцеся з ужо створанымі прапановамі. Перайшоўшы па спасылках ў табліцы ніжэй, можна даведацца, якія з прапаноў прапрацоўваюцца ў дадзены момант, а якія былі адхілены.
de_de: Vor dem erstellen eines neuen Thema, bitte Lesen Sie die bereits erstellten Angebote. Benutzen Sie die Links unten um zu erfahren was abgelehnt wurde, was berücksichtigt wird.
fr_fr: Avant de créer un nouveau sujet, veuillez consulter déjà créés offres. En cliquant sur les liens dans le tableau ci-dessous, vous pouvez savoir quelles propositions en cours d'élaboration en ce moment, et quelles ont été rejetées.
pt_pt: Antes de criar um novo tópico, por favor verifique as propostas que já foram criadas. Ao clicar nos links da tabela abaixo, poderá descobrir quais as propostas que estão actualmente a ser trabalhadas e quais as que foram rejeitadas.
uk_ua: Перш ніж створювати нову тему, будь ласка, ознайомтеся з уже створеними пропозиціями. Перейшовши по ссиланням в таблиці нижче, можна дізнатися, які з пропозицій опрацьовуються в даний момент, а які були відхилені.

# LB_DEV_PROPOSITION_WORKFLOW
source: Task changes on the website over the last month
be_by: Змены на сайце за апошні месяц у зрэзе заданняў
de_de: Änderungen an der Website für den letzten Monat
fr_fr: Les modifications sur le site au cours du mois
pt_pt: Изменения на сайте за последний месяц в срезе заданий
uk_ua: Зміни на сайті за останній місяць у зрізі завдань

# LB_ERROR
source: Error
be_by: Памылка
de_de: Fehler
fr_fr: Erreur
pt_pt: Ошибка
uk_ua: Помилка

# LB_ERROR_AUTH_LIMITATION
source: Allowed number of attempts is exceeded (access is limited for a while).
be_by: Перавышана дапушчальная колькасць спробаў, доступ абмежаваны на некаторы час.
de_de: Überschreitung der maximalen Anzahl von Versuchen, Zugang beschränkt für eine Weile.
fr_fr: A dépassé le nombre de tentatives, l'accès est limité à un certain moment.
pt_pt: O número permitido de tentativas foi excedido, o acesso é restrito durante algum tempo.
uk_ua: Перевищена допустима кількість спроб, доступ обмежений на деякий час.

# LB_ERROR_BOOK_LIST
source: This book is already in the list %s (%s).
be_by: Дадзеная кніга ўжо знаходзіцца ў спісе %s са статусам %s.
de_de: Das vorliegende Buch ist bereits in der Liste %s mit dem Status %s.
fr_fr: Ce livre est déjà dans la liste de %s avec le statut de %s.
pt_pt: Este livro já está na lista das %s com o estatuto %s.
uk_ua: Вказана книга вже знаходиться в списку %s зі статусом %s.
