Repository: lyskouski/site-creativity
Catalog: config/locale/*/LC_MESSAGES/system.po
Languages: be_by, de_de, fr_fr, pt_pt, uk_ua

# LB_ACCESS
source: Access
be_by: Доступ
de_de: Zutritt
fr_fr: Accès
pt_pt: Acesso
uk_ua: Доступ

# LB_ACCESS_4AUTHOR
source: For the author
be_by: Для аўтара
de_de: Für den Autor
fr_fr: Pour l'auteur
pt_pt: Para o autor
uk_ua: Для автора

# LB_ACCESS_4GROUP
source: For users
be_by: Для карыстальнікаў
de_de: Für die Nutzer
fr_fr: Pour les utilisateurs
pt_pt: Para utilizadores
uk_ua: Для коментарів

# LB_ACCESS_4OTHERS
source: For guests
be_by: Для гасцей
de_de: Für die Gäste
fr_fr: Pour les personnes
pt_pt: Para convidados
uk_ua: Для гостей

# LB_ACCESS_ACTION
source: site address ⊶ action
be_by: адрас сайта ⊶ дзеянне
de_de: Adresse ⊶ Aktion
fr_fr: l'adresse du site ⊶ action
pt_pt: endereço do sítio web &origof; acção
uk_ua: адреса сайту &origof; дія

# LB_ACCESS_ACTION_LIST
source: The list of available / denied addresses
be_by: Спіс даступных / забароненых адрасоў
de_de: Die Liste der verfügbaren / blockierten Adressen
fr_fr: La liste des interdits ou autorisés adresses
pt_pt: Lista de endereços acessíveis / proibidos
uk_ua: Перелік доступних / заборонених адрес

# LB_ACCESS_ADD_NEW
source: Create a new user group
be_by: Стварыць новую групу карыстальнікаў
de_de: Erstellen eines neuen Benutzergruppe
fr_fr: Créer un nouveau groupe d'utilisateurs
pt_pt: Criar um novo grupo de utilizadores
uk_ua: Створити нову групу користувачів

# LB_ACCESS_ADMIN
source: Administrator
be_by: Адміністратар
fr_fr: L'administrateur
pt_pt: Administrador
uk_ua: Адміністратор

# LB_ACCESS_ADMIN_DESCRIPTION
source: The constitutor of Creative portal «Terra Ad Caelum» with a maximum access level and privileges.
be_by: Дэміург Творчага парталу «Terra Ad Caelum» з максімальным узроўнем доступу і прывілеямі.
de_de: Gründer der kreativen-Portal »Terra ad-Schneider« mit maximalen Zugriffsrechte und Privilegien.
fr_fr: Le démiurge de la Créatrice du portail «Terra Ad Caelum» avec le plus haut niveau de l'accès et des privilèges.
pt_pt: O demiurgo do Portal Criativo «Terra Ad Caelum» com acesso e privilégios máximos.
uk_ua: Деміург Творчого порталу «Terra Ad Caelum» з максимальним рівнем доступу і привілеями.

# LB_ACCESS_AUDITOR
source: Auditor
be_by: Аўдытар
fr_fr: L'auditeur
uk_ua: Аудитор

# LB_ACCESS_AUDITOR_DESCRIPTION
source: Responsible for the quality of the material: check the translator's work, look at the user's publication before they will appear in the public access.
be_by: Адказвае за якасць матэрыялу на сайце: правярае працу перакладчыкаў, праглядае публікацыі карыстальнікаў перад іх размяшчэннем у агульны доступ.
de_de: Verantwortlich für die Qualität der auf der Website präsentierten Materials: überprüft die Arbeit von Übersetzern, scannt Inhalte bevor Sie erscheinen in der Öffentlichkeit.
fr_fr: Est responsable de la qualité de présentation sur le site matériau: vérifie le travail des interprètes, qui regarde la page de publication d'utilisateurs avant la mise à disposition du public.
pt_pt: Responsável pela qualidade do material no sítio: verificar o trabalho dos tradutores, rever as publicações dos utilizadores antes de estas aparecerem no domínio público.
uk_ua: Відповідає за якість представленого на сайті матеріалу: перевіряє роботу перекладачів, переглядає публікації користувачів перед їх появою у загальному доступі.

# LB_ACCESS_AUTHOR
source: Author
be_by: Аўтар
de_de: Autor
fr_fr: L'auteur
pt_pt: Autor
uk_ua: Автор

# LB_ACCESS_AUTHOR_DESCRIPTION
source: Could publish their works on the website.
be_by: Можа публікаваць свае працы на сайце.
de_de: Konnten veröffentlichen Ihre Werke auf der Website.
fr_fr: Peut publier leurs travaux sur le site.
pt_pt: Pode publicar o seu trabalho no website.
uk_ua: Може публікувати свої роботи на сайті.

# LB_ACCESS_BLOCKED
source: Rogue
be_by: Ізгой
de_de: Geächtete
fr_fr: Le paria
pt_pt: Pária
uk_ua: Ізгой

# LB_ACCESS_BLOCKED_DESCRIPTION
source: The person who crossed the line of morality and respect for the rest of the user group. Has no rights for any action and cannot be reinstated.
be_by: Карыстальнік, які перайшоў рысу маралі і ўзаемапавагі пры размове з іншай часткай карыстальнікаў. Не мае правоў на якія-небудзь дзеянні, і не можа быць адноўлены ў сваіх правах (калі быў заблакаваны адміністрацыяй).
de_de: Der Mann, der die Grenze überschritten hat Moral und Respekt an den Rest der Gruppe Benutzer. Keine Rechte für jegliche Handlungen und können nicht wiederhergestellt werden.
fr_fr: L'utilisateur connecté trait à la moralité et de respect lors de la communication avec le reste du groupe d'utilisateurs. N'a pas les droits sur les actions, et ne peut être rétabli dans ses droits (s'il a été bloqué par l'administration).
pt_pt: Um utilizador que ultrapassou a linha da moralidade e do respeito mútuo ao comunicar com o resto do grupo de utilizadores. Não tem direito a qualquer acção e não pode ser restituído aos seus direitos (se tiver sido bloqueado pela administração).
uk_ua: Користувач, який перейшов межу моралі та взаємоповаги при спілкуванні з іншою групою користувачів. Не має прав на які-небудь дії, і не може бути відновлений у своїх правах (якщо був заблокований адміністрацією).

# LB_ACCESS_ENTER_TOKEN
source: Enter the verification code on the site
be_by: Увядзіце на сайце праверачны код
de_de: Geben Sie den Prüfcode auf der Website
fr_fr: Entrez le code de vérification sur le site
pt_pt: Introduzir o código de verificação no sítio web
uk_ua: Введіть на сайті перевірочний код

# LB_ACCESS_MODER
source: Moderator
be_by: Мадэратар
fr_fr: Modérateur
pt_pt: Moderador
uk_ua: Модератор

# LB_ACCESS_MODER_DESCRIPTION
source: Check comments and forum topics on compliance with the rules of the portal.
be_by: Правярае каментары і тэмы форуму на адпаведнасць правілам партала.
de_de: Überprüft Kommentare und Themen des Forums auf die Einhaltung der Regeln des Portals.
fr_fr: Vérifie les commentaires et les sujets du forum sur le respect des règles de portail.
pt_pt: Verifica os comentários e os tópicos do fórum para o cumprimento das regras do portal.
uk_ua: Перевіряє коментарі і теми форуму на відповідність правилам порталу.

# LB_ACCESS_NEW_DESIGNER
source: Designer
be_by: Дызайнэр
uk_ua: Дизайнер

# LB_ACCESS_NEW_DESIGNER_DESCRIPTION
source: Actively involved into support and development of a firm style of the portal.
be_by: Прымае актыўны ўдзел у падтрымцы і развіцці фірмовага стылю партала.
de_de: Nimmt eine aktive Rolle bei der Unterstützung und Entwicklung von Korporative Identität.
fr_fr: Prend une part active dans le soutien et le développement de l'identité d'un portail.
pt_pt: Participa activamente na manutenção e desenvolvimento da identidade corporativa do portal.
uk_ua: Бере активну участь у підтримці та розвитку фірмового стилю порталу.

# LB_ACCESS_NEW_EDITOR
source: Chief editor
be_by: Галоўны рэдактар
de_de: Chefredakteur
fr_fr: Rédacteur en chef
pt_pt: Editor-chefe
uk_ua: Головний редактор

# LB_ACCESS_NEW_EDITOR_DESCRIPTION
source: Able to control the privileges of users on the website.
be_by: Можа кіраваць прывілеямі карыстальнікаў на сайце. У астатнім мае тыя ж паўнамоцтвы, што і Аўдытар.
de_de: Kann die Verwaltung der Berechtigungen von Benutzern auf der Website.
fr_fr: Peut gérer les privilèges des utilisateurs sur le site. Le reste a les mêmes pouvoirs que le Vérificateur des comptes.
pt_pt: Pode gerir os privilégios do utilizador no site. Caso contrário, tem os mesmos poderes que o Auditor.
uk_ua: Може управляти привілеями користувачів на сайті. В іншому має ті ж повноваження, що і Аудитор.

# LB_ACCESS_NEW_EXPERT
source: Expert
be_by: Эксперт
de_de: Experte
pt_pt: Perito
uk_ua: Експерт

# LB_ACCESS_NEW_EXPERT_DESCRIPTION
source: Participate in the development and establishment of the project.
be_by: Карыстальнік прымае ўдзел у развіцці і станаўленні праекта.
de_de: Nimmt eine aktive Rolle bei der Entwicklung und dem Werdegang des Projekts.
fr_fr: L'utilisateur accepte que la participation au développement et de la maturation du projet.
pt_pt: O utilizador participa no desenvolvimento e estabelecimento do projecto.
uk_ua: Користувач бере участь у розвитку та становленні проекту.

# LB_ACCESS_NEW_MUSICIAN
source: Musician
be_by: Музыка
de_de: Musiker
fr_fr: Musicien
pt_pt: Músico
uk_ua: Музикант

# LB_ACCESS_NEW_MUSICIAN_DESCRIPTION
source: The author with an elevated privileges for a musical publication.
be_by: Аўтар з пашыранымі правамі пры публікацыі работ музычнай тэматыкі.
de_de: Der Autor mit erweiterten rechten für der musikalischen Thematik.
fr_fr: L'auteur avec des privilèges élevés lors de la publication de travaux industrie musicale.
pt_pt: Autor com direitos alargados ao publicar obras sobre temas musicais.
uk_ua: Автор з розширеними правами при публікації робіт музичної тематики.

# LB_ACCESS_NEW_PAINTER
source: Painter
be_by: Мастак
de_de: Maler
fr_fr: L'artiste
pt_pt: Artista
uk_ua: Художник

# LB_ACCESS_NEW_PAINTER_DESCRIPTION
source: The author with an elevated privileges for a design publication.
be_by: Аўтар з пашыранымі правамі пры публікацыі работ дызайнерскай тэматыкі.
de_de: Der Autor mit erweiterten rechten für der Designer-Themen.
fr_fr: L'auteur avec des privilèges élevés lors de la publication des travaux de créateur de thèmes.
pt_pt: Autor com direitos alargados ao publicar trabalhos de design.
uk_ua: Автор з розширеними правами при публікації робіт дизайнерської тематики.

# LB_ACCESS_NEW_POET
source: Poet
be_by: Паэт
de_de: Dichter
fr_fr: Le poète
pt_pt: Poeta
uk_ua: Поет

# LB_ACCESS_NEW_POET_DESCRIPTION
source: The author with an elevated privileges for a poetry publication.
be_by: Аўтар з пашыранымі правамі пры публікацыі работ паэтычнай тэматыкі.
de_de: Der Autor mit erweiterten rechten für der poetischen Thematik.
fr_fr: L'auteur avec des privilèges élevés lors de la publication des travaux de poétique sujets.
pt_pt: Autor com direitos alargados ao publicar obras sobre temas poéticos.
uk_ua: Автор з розширеними правами при публікації робіт поетичної тематики.

# LB_ACCESS_NEW_PUBLICIST
source: Publicist
be_by: Публіцыст
de_de: Publizist
fr_fr: Le publiciste
pt_pt: Publicista
uk_ua: Публіцист

# LB_ACCESS_NEW_PUBLICIST_DESCRIPTION
source: The author with an elevated privileges for an article publication.
be_by: Аўтар з пашыранымі правамі пры публікацыі артыкулаў.
de_de: Der Autor mit erweiterten rechten für die Artikeln.
fr_fr: Auteur avec privilèges en cas de publication d'articles.
pt_pt: Autor com direitos alargados ao publicar artigos.
uk_ua: Автор з розширеними правами при публікації робіт прозової тематики.

# LB_ACCESS_NEW_WRITER
source: Writer
be_by: Пісьменнік
de_de: Schriftsteller
fr_fr: L'écrivain
pt_pt: Escritor
uk_ua: Письменник

# LB_ACCESS_NEW_WRITER_DESCRIPTION
source: The author with an elevated privileges for a prose publication.
be_by: Аўтар з пашыранымі правамі пры публікацыі работ празаічнай тэматыкі.
de_de: Der Autor mit erweiterten rechten für der prosaischen Thematik.
fr_fr: L'auteur avec des privilèges élevés lors de la publication des œuvres en prose de thèmes.
pt_pt: Autor com direitos alargados ao publicar obras de prosa.
uk_ua: Автор з розширеними правами при публікації робіт прозаічної тематики.

# LB_ACCESS_OTHER
source: Not authorized
be_by: Не аўтарызаваны
de_de: Unautorisiert
fr_fr: Il n'est pas autorisé
pt_pt: Não autorizado
uk_ua: Не авторизований

# LB_ACCESS_OTHER_DESCRIPTION
source: Unauthorized user has a minimum set of rights to review a content of the site.
be_by: Неаўтарызаваны карыстальнік. Валодае наборам мінімальных правоў для азнаямлення з матэрыяламі сайта.
de_de: Die nicht autorisierte Benutzer. Hat einen minimalen Satz von rechten für die Bekanntschaft mit Materialien der Website.
fr_fr: Un utilisateur non autorisé. Possède le minimum de privilèges pour vous familiariser avec le contenu du site.
pt_pt: Utilizador não autorizado. Tem um conjunto mínimo de direitos para ver o conteúdo do sítio.
uk_ua: Неавторизований користувач. Володіє мінімальним набором прав для ознайомлення з матеріалами сайту.

# LB_ACCESS_TASKS_AUDITOR
source: Auditor's task
be_by: Заданні аўдытару
de_de: Zuordnungen den Auditor
fr_fr: La mission de l'auditeur
pt_pt: Tarefas do auditor
uk_ua: Завдання аудитору

# LB_ACCESS_TASKS_MODER
source: Moderator's task
be_by: Заданні мадэратару
de_de: Aufgaben des Moderators
fr_fr: La mission d'un modérateur
pt_pt: Tarefas do moderador
uk_ua: Завдання модератору

# LB_ACCESS_TASKS_TRANSLATOR
source: Translator's task
be_by: Заданні перакладчыку
de_de: Aufgaben den Dolmetscher
fr_fr: La mission sera affecté
pt_pt: Tarefas do intérprete
uk_ua: Завдання перекладачу

# LB_ACCESS_TEXT_DESCRIPTION
source: Privilege management for user groups: add new group, change inheritance, adjustment of access to the pages and actins upon them.
be_by: Кіраваньне прывілеямі груп карыстальнікаў: дабаўленне новых груп, змена спадчыннасці і доступу да старонак сайта і дзеянням на іх.
de_de: Die Zugangskontrolle für Benutzergruppen: hinzufügen neuer Gruppen, ändern der Vererbung, Einstellung der Zugriffs auf Ihre Website und wirken auf sie.
fr_fr: La gestion des privilèges des groupes d'utilisateurs: ajout de nouveaux groupes, modification de l'héritage, l'ajustement de l'accès aux pages du site et d'action sur eux.
pt_pt: Gestão dos privilégios dos grupos de utilizadores: adicionar novos grupos, alterar a herança, ajustar o acesso e as acções nas páginas do sítio.
uk_ua: Управління привілеями груп користувачів: додавання нових груп, зміна спадкування,корегування доступу до сторінок сайту і дій на них

# LB_ACCESS_TRANSLATOR
source: Translator
be_by: Перакладчык
de_de: Dolmetscher
fr_fr: Traducteur
pt_pt: Intérprete
uk_ua: Перекладач

# LB_ACCESS_TRANSLATOR_DESCRIPTION
source: Participate in multi-lingual support.
be_by: Карыстальнік прымае ўдзел у падтрымцы шматмоўнасці партала.
de_de: Nimmt eine aktive Rolle bei der Mehrsprachigkeit des Portals.
fr_fr: L'utilisateur participe à soutenir le multilinguisme dans le portail.
pt_pt: O utilizador participa no apoio ao multilinguismo do portal.
uk_ua: Користувач приймає участь у підтримці багатомовності порталу.

# LB_ACCESS_USER
source: User
be_by: Карыстальнік
de_de: Benutzer
fr_fr: L'utilisateur
pt_pt: Usuário
uk_ua: Користувач

# LB_ACCESS_USER_DESCRIPTION
source: Authorized user is able to read, comment, rate and participate in the portal's life through the forum.
be_by: Аўтарызаваны карыстальнік можа чытаць, каментаваць і ацэньваць. А таксама ўдзельнічаць у жыцці партала праз форум.
de_de: Berechtigter Benutzer kann lesen, kommentieren und beurteilen. Teilnehmen am Leben des Portals durch das Forum.
fr_fr: Un utilisateur autorisé peut lire, de commenter et d'évaluer. Ainsi que de participer à la vie du portail par l'intermédiaire du forum.
pt_pt: Os utilizadores autorizados podem ler, comentar e avaliar. Também pode participar na vida do portal através do fórum.
uk_ua: Авторизований користувач може читати, коментувати і оцінювати. А також брати участь в житті порталу через форум.

# LB_ACTION_SAVE
source: Saving status
be_by: Статус захавання
de_de: Conservation Status
fr_fr: Le statut de conservation
pt_pt: Estado de conservação
uk_ua: Статус збереження

# LB_ACTION_SAVE_ATTENTION
source: Saving... please do not leave the page until it'll be finished.
be_by: Ідзе захаванне, калі ласка, не пакідайце старонку да заканчэння працэсу.
de_de: Es ist ein Konservierungsprozess, bitte lassen Sie nicht die Seite bis der Prozess beendet ist.
fr_fr: Sauvegarde, s'il vous plaît, ne quittez pas la page avant de terminer le processus.
pt_pt: A poupança está em curso, por favor não deixe a página até que o processo esteja completo.
uk_ua: Збереження, будь ласка, не залишайте сторінку до завешения процесу.

# LB_ACTION_SAVE_PROCESS
source: Saving process
be_by: Працэс захавання
de_de: Konservierungsprozess
fr_fr: Le processus d'enregistrement
pt_pt: O processo de preservação
uk_ua: Процес збереження

# LB_ADD_COMMENT
source: Add a review
be_by: Дадаць водгук
de_de: Beitrag schreiben
fr_fr: Ajouter un avis
pt_pt: Acrescentar revisão
uk_ua: Додати відгук

# LB_ALPHABET
source: ABCDEFGHIJKLMNOPQRSTUVWXYZabcdefghijklmnopqrstuvwxyz
be_by: АБВГДЕЁЖЗІЙКЛМНОПРСТУЎФХЦЧШЫЬЭЮЯабвгдеёжзійклмнопрстуўфхцчшыьэюя
de_de: AÄBCDEFGHIJKLMNOÖPQRSẞTUÜVWXYZaäbcdefghijklmnoöpqrsßtuüvwxyz
pt_pt: ABCDEFGHIJLMNOPQRSTUVXZabcdefghijklmnopqrstuvwxyz
uk_ua: АБВГҐДЕЄЖЗИІЇЙКЛМНОПРСТУФХЦЧШЩЬЮЯабвгґдеєжзиіїйклмнопрстуфхцчшщьюя

# LB_ARTICLE_ADD_PAGE
source: Add a new page
be_by: Дадаць новую старонку
de_de: Neue Seite hinzufügen
fr_fr: Ajouter une nouvelle page
pt_pt: Adicionar nova página
uk_ua: Додати нову сторінку

# LB_ARTICLE_CHANGE_IMAGE
source: Customize the topic image
be_by: Загрузіць свой ўласны малюнак
de_de: Laden Sie eigenes Bild
fr_fr: Charger votre propre image
pt_pt: Carregue a sua própria imagem
uk_ua: Завантажити власне зображення

# LB_ARTICLE_CREATED
source: Artwork created
be_by: Твор створан
de_de: Kunstwerk geschaffen
fr_fr: L'œuvre est créée par
pt_pt: A obra foi criada por
uk_ua: Твір створено

# LB_ARTICLE_DESCRIPTION
source: Short description
be_by: Кароткае апісанне
de_de: Kurzbeschreibung
fr_fr: Une brève description de
pt_pt: Breve descrição
uk_ua: Короткий опис

# LB_ARTICLE_IMAGE
source: Image
be_by: Iлюстрацыя
de_de: Illustration
fr_fr: L'image
pt_pt: Изображение
uk_ua: Зображення

# LB_ARTICLE_KEYWORDS
source: Keywords
be_by: Ключавыя словы
de_de: Stichworte
fr_fr: Mots-clés
pt_pt: Ключевые слова
uk_ua: Ключові слова

# LB_ARTICLE_SEARCH_CATEGORY
source: Choose the category
be_by: Выбар катэгорыі
de_de: Auswahl der Kategorie
fr_fr: Le choix de la catégorie
pt_pt: Выбор категории
uk_ua: Вибір категорії

# LB_ARTICLE_TITLE
source: Title
be_by: Загаловак
de_de: Titel
fr_fr: Le titre
pt_pt: Заголовок
uk_ua: Заголовок

# LB_AUTH_ACCEPT_DESCRIPTION
source: By continuing, you confirm to observe the terms, rules and codes of conduct on the site creativity.by (including our Related rights to your posted materials).
be_by: Працягваючы, Вы прымаеце і пацьвярджаеце захаванне ўмоў, правілаў і нормаў выкарыстання сайта creativity.by (сумежнае права сайта на апублікаваныя Вамі матэрыялы).
de_de: Fortsetzung, Sie akzeptieren die Einhaltung der Bedingungen, Regeln und Vorschriften der Benutzung der Website creativity.by (einschließlich der Leistungsschutzrechte).
fr_fr: En continuant, Vous acceptez et reconnaissez la conformité avec les conditions, les règles et les normes d'utilisation du site creativity.by (y compris les droits connexes du site publié sur le matériel que Vous).
pt_pt: Ao continuar, aceita e reconhece o cumprimento dos termos, regras e regulamentos para a utilização da criatividade.by website (incluindo os direitos vizinhos do site sobre o material que publicou).
uk_ua: Продовживши, Ви приймаєте і підтверджуєте дотримання умов, правил і норм використання сайту creativity.by (включаючи суміжні права сайту на опублікований Вами матеріал).

# LB_AUTH_BY_MAIL
source: Authorization via email
be_by: Аўтарызацыя праз email
de_de: Autorisierung durch E-Mail
fr_fr: L'autorisation par email
pt_pt: Авторизация через email
uk_ua: Авторизація через email

# LB_AUTH_ENTER
source: Authorization
be_by: Аўтарызацыя
de_de: Autorisierung
fr_fr: L'autorisation
pt_pt: Авторизация
uk_ua: Авторизація

# LB_AUTH_EXIST
source: The profile was already connected to your account
be_by: Профіль ўжо падлучаны да Вашага ўліковага запісу
de_de: Profil existiert bereits in Ihrem Konto
fr_fr: Le profil est déjà connecté à Votre compte
pt_pt: Профиль уже подключен к Вашему аккаунту
uk_ua: Профіль вже підключений до Вашого аккаунту

# LB_AUTH_FACEBOOK
source: Facebook
uk_ua: Фейсбук

# LB_AUTH_FACEBOOK_DESCRIPTION
source: Simplified authorization via Facebook (with the possibility to activate notifications)
be_by: Спрошчаная аўтарызацыя праз Facebook (з магчымай наладай абвестак)
de_de: Authentifizieren via Facebook (mit kundengerechten Benachrichtigungen)
fr_fr: Simplifiée d'autorisation via Facebook (avec possibilité de configurer des alertes)
pt_pt: Упрощенная авторизация через Facebook (с возможной настройкой оповещений)
uk_ua: Спрощена авторизація через Facebook (з можливим налаштуванням сповіщень)

# LB_AUTH_FINAL_STAGE
source: The final stage of registration
be_by: Завяршальны этап рэгістрацыі
de_de: Die Letzte Phase der Registrierung
fr_fr: La dernière étape de l'inscription
pt_pt: Завершающий этап регистрации
uk_ua: Завершальний етап реєстрації

# LB_AUTH_FINAL_STAGE_DESCRIPTION
source: Enter your username (it will be displayed instead of the authorization data for others). Then you will be able to connect other authorization methods (profiles) and use them for a notification service or simplified connectivity.
be_by: Увядзіце свой нікнэйм для ідэнтыфікацыі на сайце (будзе адлюстроўвацца замест аўтарызацыйных звестак пад каментарамі ці іншым кантэнтам). У далейшым зможаце падключыць да свайго профілю іншыя спосабы аўтарызацыі, і выкарыстоўваць іх для апавяшчэння або спрошчанага падключэння.
de_de: Geben Sie bitte Benutzernamenauf der Website (es wird angezeigt anstelle des Berechtigungsdaten). Anschließend, kann man in Ihrem Profil anderen Authentifizierungsmethoden zu verbinden (für die Notinfizierung oder die vereinfachte Anschluß)
fr_fr: Entrez votre surnom pour le site d'identification (sera affiché à la place de l'autorisation donnée dans les commentaires ou tout autre contenu). Dans la suite, vous serez en mesure de se connecter à leur profil d'autres méthodes d'Authentication, et les utiliser pour la notification ou la connexion simplifiée.
pt_pt: Introduza o seu apelido para se identificar no sítio (será exibido em vez dos seus dados de login sob comentários ou outro conteúdo). Numa fase posterior poderá ligar outros métodos de autenticação ao seu perfil e utilizá-los para notificações ou ligação simplificada.
uk_ua: Вкажіть свій нікнейм для ідентифікації на сайті (буде відображатися замість авторизаційних даних під коментарями або іншим контентом). В подальшому зможете підключити до свого профілю інші способи авторизації, і використовувати їх для повідомлень або спрощеного підключення.

# LB_AUTH_GOOGLE_DESCRIPTION
source: Simplified authorization via Google+
be_by: Спрошчаная аўтарызацыя праз Google+
de_de: Authentifizieren via Google+
fr_fr: Simplifiée d'autorisation par le biais de Google+
pt_pt: Упрощенная авторизация через Google+
uk_ua: Спрощена авторизація через Google+

# LB_AUTH_ICQ_DESCRIPTION
source: Activation ICQ for a notification system
be_by: Актывацыя ICQ для сыстэмы абвестак
de_de: Aktivierung ICQ System für die Notinfizierung
fr_fr: L'activation de ICQ pour le système d'alerte
pt_pt: Активация ICQ для системы оповещений
uk_ua: Активація ICQ для системи сповіщень

# LB_AUTH_LINKEDIN_DESCRIPTION
source: Simplified authorization via LinkedIn
be_by: Спрошчаная аўтарызацыя праз LinkedIn
de_de: Authentifizieren via LinkedIn
fr_fr: Autorisation simplifiée sur LinkedIn
pt_pt: Упрощенная авторизация через LinkedIn
uk_ua: Спрощена авторизація через LinkedIn

# LB_AUTH_MAIL
source: Email
be_by: Пошта
de_de: Mail
fr_fr: Mail
pt_pt: Почта
uk_ua: Пошта

# LB_AUTH_MAIL_DESCRIPTION
source: The desired profile for an activation of Writer, Artist, Poet and other privileges.
be_by: Неабходны для актывацыі іншых статусаў карыстальніка (Пісьменнік, Мастак, ...)
de_de: Das benötigte Profil für den Anwenderstatus zu aktivieren Schriftsteller, Painter, ... Status.
fr_fr: Profil requis pour l'activation du statut de l'utilisateur (Écrivain, Peintre, ...)
pt_pt: Необходимый профиль для активации статусов пользователя (Писатель, Художник, ...)
uk_ua: Необхідний профіль для активації статусів користувача (Письменник, Художник,...)

# LB_AUTH_PASSWORD
source: Password
be_by: Пароль
de_de: Passwort
fr_fr: Le mot de passe
pt_pt: Пароль
uk_ua: Пароль

# LB_AUTH_PERSONA
source: Persona
uk_ua: Персона
